[
{
"einleitung":"In einem Betrieb werden pro Stunde die folgenden Anzahlen an Halbleitern produziert: 36 intrinsische Halbleiter, 52 extrinsische Halbleiter, 31 Halbleiter vom P-Typ und 85 Halbleiter vom N-Typ. Einmal pro Stunde prüft eine Maschine einen zufällig ausgewählten Halbleiter. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Maschine prüft",
"fragen":[
"einen extrinsischen Halbleiter.",
"keinen extrinsischen Halbleiter.",
"einen intrinsischen Halbleiter oder einen Halbleiter vom P-Typ.",
"weder einen intrinsischen Halbleiter noch einen Halbleiter vom N-Typ."
],
"antworten":[
"{1:NUMERICAL:=0,2549:0,001}",
"{1:NUMERICAL:=0,7451:0,001}",
"{1:NUMERICAL:=0,3284:0,001}",
"{1:NUMERICAL:=0,4069:0,001}"
]
},
{
"einleitung":"Der Eisstand bietet 4 exotische Eissorten an. An einem Tag wurden bestellt: 37 Kugeln Marshmallow-Keks, 39 Kugeln Whisky-Cola, 16 Kugeln Karotte-Honig und 34 Kugeln Lakritz-Ingwer. Eine Bestellung besteht immer nur aus einer Kugel Eis. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Ein zufällig ausgewählter Kunde kauft",
"fragen":[
"eine Kugel Karotte-Honig.",
"keine Kugel Lakritz-Ingwer.",
"eine Kugel Whisky-Cola oder eine Kugel Marshmallow-Keks.",
"weder eine Kugel Whisky-Cola noch eine Kugel Marshmallow-Keks."
],
"antworten":[
"{1:NUMERICAL:=0,127:0,001}",
"{1:NUMERICAL:=0,7302:0,001}",
"{1:NUMERICAL:=0,6032:0,001}",
"{1:NUMERICAL:=0,3968:0,001}"
]
},
{
"einleitung":"An einem Beratungsstand für die Ausbildung von Verwaltungsfachangestellten gibt es 23 Interessenten mit FOR, 37 Interessenten mit FHR, 21 Interessenten mit Abitur und 36 Interessenten mit Hauptschulabschluss. Hier und in der Folge wird jeweils nur der höchste Bildungsabschluss aufgeführt.  Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Ein zufällig ausgewählter Interessent hat",
"fragen":[
"das Abitur.",
"nicht die FOR.",
"das Abitur oder den Hauptschulabschluss.",
"weder das Abitur noch den Hauptschulabschluss."
],
"antworten":[
"{1:NUMERICAL:=0,1795:0,001}",
"{1:NUMERICAL:=0,8034:0,001}",
"{1:NUMERICAL:=0,4872:0,001}",
"{1:NUMERICAL:=0,5128:0,001}"
]
},
{
"einleitung":"In einem Sportgeschäft liegen verschiedene Hosen aus. Es gibt 62 kurze Turnhosen, 68 Skihosen, 69 Jogginghosen und 80 Rennradhosen. Ein Dieb klaut eine zufällige Hose. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Dieb klaut",
"fragen":[
"eine Rennradhose.",
"keine kurze Turnhose.",
"eine kurze Turnhose oder eine Jogginghose.",
"weder eine kurze Turnhose noch eine Rennradhose."
],
"antworten":[
"{1:NUMERICAL:=0,2867:0,001}",
"{1:NUMERICAL:=0,7778:0,001}",
"{1:NUMERICAL:=0,4695:0,001}",
"{1:NUMERICAL:=0,491:0,001}"
]
},
{
"einleitung":"Ein Gartencenter bietet verschiedene Frühlingsblumen an. Es gibt 42 Tulpen, 88 Narzissen, 56 Pfingstrosen und 22 Primeln. Eine Kundin kauft zufällig eine Blume. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"eine Narzisse.",
"keine Primel.",
"eine Narzisse oder eine Pfingstrose.",
"weder eine Narzisse noch eine Tulpe."
],
"antworten":[
"{1:NUMERICAL:=0,4231:0,001}",
"{1:NUMERICAL:=0,8942:0,001}",
"{1:NUMERICAL:=0,6923:0,001}",
"{1:NUMERICAL:=0,375:0,001}"
]
},
{
"einleitung":"Ein Geschäft für Heimwerkerbedarf verfügt über verschiedene Schrauben. Es gibt 91 Holzschrauben, 5 Metallschrauben, 53 Steinschrauben und 69 Universalschrauben. Ein Mitarbeiter prüft zufällig eine Schraube. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Mitarbeiter prüft",
"fragen":[
"eine Steinschraube.",
"keine Universalschraube.",
"eine Universalschraube oder eine Holzschraube.",
"weder eine Universalschraube noch eine Metallschraube."
],
"antworten":[
"{1:NUMERICAL:=0,2431:0,001}",
"{1:NUMERICAL:=0,6835:0,001}",
"{1:NUMERICAL:=0,7339:0,001}",
"{1:NUMERICAL:=0,6606:0,001}"
]
},
{
"einleitung":"Eine Gläserei stellt unterschiedliche Flaschenarten her. In einem Lager stehen 84 Weingläser, 91 Biergläser, 57 Wassergläser und 39 Schnapsgläser. Eine unvorsichtige Mitarbeiterin stößt zufällig ein Glas um. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Mitarbeiterin beschädigt",
"fragen":[
"ein Bierglas.",
"kein Bierglas.",
"ein Wasserglas oder ein Bierglas.",
"weder ein Wasserglas noch ein Weinglas."
],
"antworten":[
"{1:NUMERICAL:=0,3358:0,001}",
"{1:NUMERICAL:=0,6642:0,001}",
"{1:NUMERICAL:=0,5461:0,001}",
"{1:NUMERICAL:=0,4797:0,001}"
]
},
{
"einleitung":"Im Garten der Schmidts leben 41 Fliegen, 22 Bienen, 67 Wespen und 38 Bremsen. Herr Schmidt zertritt zufällig ein Tier. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Herr Schmidt zertritt",
"fragen":[
"eine Bremse.",
"keine Biene.",
"eine Fliege oder eine Wespe.",
"weder eine Fliege noch eine Biene."
],
"antworten":[
"{1:NUMERICAL:=0,2262:0,001}",
"{1:NUMERICAL:=0,869:0,001}",
"{1:NUMERICAL:=0,6429:0,001}",
"{1:NUMERICAL:=0,625:0,001}"
]
},
{
"einleitung":"Ein Buchladen bietet verschiedene Bücher an. Es gibt 48 Romane, 45 Sachbücher, 77 Kinderbücher und 21 Hörbücher. Ein Kunde bestellt ein zufälliges Buch. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Kunde bestellt",
"fragen":[
"einen Roman.",
"kein Sachbuch.",
"ein Hörbuch oder ein Sachbuch.",
"weder ein Hörbuch noch ein Sachbuch."
],
"antworten":[
"{1:NUMERICAL:=0,2513:0,001}",
"{1:NUMERICAL:=0,7644:0,001}",
"{1:NUMERICAL:=0,3455:0,001}",
"{1:NUMERICAL:=0,6545:0,001}"
]
},
{
"einleitung":"In einer Bibliothek stehen viele verschiedene Bücher zur Verfügung. Es gibt 54 Lyrikbände, 47 Atlanten, 75 Wissenschaftsmagazine und 20 Lexika. Ein Bibliothekar stellt fest, wie oft ein zufällig ausgewähltes Buch ausgeliehen wurde. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Bibliothekar prüft",
"fragen":[
"ein Wissenschaftsmagazin.",
"kein Wissenschaftsmagazin.",
"einen Atlas oder ein Lexikon.",
"weder einen Atlas noch einen Lyrikband."
],
"antworten":[
"{1:NUMERICAL:=0,3827:0,001}",
"{1:NUMERICAL:=0,6173:0,001}",
"{1:NUMERICAL:=0,3418:0,001}",
"{1:NUMERICAL:=0,4847:0,001}"
]
},
{
"einleitung":"In einem Restaurant gibt es unterschiedliche Gerichte. Heute werden bestellt: 93 Pizzen, 78 Suppen, 24 Steaks und 63 Salate. Ein Gast bestellt ein zufällig ausgewähltes Gericht. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Gast bestellt",
"fragen":[
"eine Pizza.",
"keinen Salat.",
"ein Steak oder einen Salat.",
"weder ein Steak noch eine Suppe."
],
"antworten":[
"{1:NUMERICAL:=0,3605:0,001}",
"{1:NUMERICAL:=0,7558:0,001}",
"{1:NUMERICAL:=0,3372:0,001}",
"{1:NUMERICAL:=0,6047:0,001}"
]
},
{
"einleitung":"Ein Spielzeuggeschäft verkauft verschiedene Spielzeuge. Es gibt 46 Puppen, 58 Autos, 92 Baukästen und 73 Plüschtiere. Eine Kundin kauft ein zufällig ausgewähltes Spielzeug. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"ein Plüschtier.",
"kein Plüschtier.",
"ein Auto oder eine Puppe.",
"weder ein Auto noch ein Plüschtier."
],
"antworten":[
"{1:NUMERICAL:=0,2714:0,001}",
"{1:NUMERICAL:=0,7286:0,001}",
"{1:NUMERICAL:=0,3866:0,001}",
"{1:NUMERICAL:=0,513:0,001}"
]
},
{
"einleitung":"Im Supermarkt gibt es eine Auswahl an Obst. Es wurden heute gekauft: 24 Äpfel, 14 Bananen, 8 Kirschen und 52 Trauben. Eine Kundin wählt ein zufällig ausgewähltes Obst im Supermarkt. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Käuferin wählt",
"fragen":[
"eine Traube.",
"keine Kirsche.",
"eine Banane oder einen Apfel.",
"weder eine Banane noch eine Traube."
],
"antworten":[
"{1:NUMERICAL:=0,5306:0,001}",
"{1:NUMERICAL:=0,9184:0,001}",
"{1:NUMERICAL:=0,3878:0,001}",
"{1:NUMERICAL:=0,3265:0,001}"
]
},
{
"einleitung":"In einer Bäckerei gibt es unterschiedliche Brotsorten. Es wurden verkauft: 17 Baguette, 3 Krustenbrot, 13 Ciabatta und 22 Roggenbrot. Eine Kundin kauft ein zufällig ausgewähltes Brot in der Bäckerei. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"ein Krustenbrot.",
"kein Baguette.",
"ein Krustenbrot oder ein Ciabatta.",
"weder ein Krustenbrot noch ein Ciabatta."
],
"antworten":[
"{1:NUMERICAL:=0,0545:0,001}",
"{1:NUMERICAL:=0,6909:0,001}",
"{1:NUMERICAL:=0,2909:0,001}",
"{1:NUMERICAL:=0,7091:0,001}"
]
},
{
"einleitung":"Im Elektronikgeschäft gibt es verschiedene Modelle von Handys. Es wurden verkauft: 72 Smartphones, 32 Tablets, 22 Laptops und 21 Smartwatches. Eine Kundin kauft ein ein zufällig ausgewähltes Gerät im Elektronikgeschäft. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"ein Smartphone.",
"kein Smartphone.",
"eine Smartwatch oder ein Tablet.",
"weder eine Smartwatch noch ein Smartphone."
],
"antworten":[
"{1:NUMERICAL:=0,4898:0,001}",
"{1:NUMERICAL:=0,5102:0,001}",
"{1:NUMERICAL:=0,3605:0,001}",
"{1:NUMERICAL:=0,3673:0,001}"
]
},
{
"einleitung":"Ein Bekleidungsgeschäft bietet verschiedene Kleidungsstücke an. Es wurden gekauft: 73 Hosen, 19 Hemden, 8 Jacken und 67 T-Shirts. Eine Kundin kauft eine zufällig ausgewählte Kleidung. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"ein Hemd.",
"keine Jacke.",
"ein Hemd oder eine Jacke.",
"weder ein Hemd noch eine Jacke."
],
"antworten":[
"{1:NUMERICAL:=0,1138:0,001}",
"{1:NUMERICAL:=0,9521:0,001}",
"{1:NUMERICAL:=0,1617:0,001}",
"{1:NUMERICAL:=0,8383:0,001}"
]
},
{
"einleitung":"In einer Apotheke gibt es unterschiedliche Medikamente. Es wurden abgegeben: 6 Schmerzmittel, 52 Hustenbonbons, 74 Vitamine und 35 Pflaster. Eine Kundin kauft einen ein zufällig ausgewählten medizinischen Artikel in der Apotheke. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"ein Schmerzmittel.",
"kein Vitaminpräparat.",
"ein Schmerzmittel oder ein Hustenbonbon.",
"weder ein Schmerzmittel noch ein Pflaster."
],
"antworten":[
"{1:NUMERICAL:=0,0359:0,001}",
"{1:NUMERICAL:=0,5569:0,001}",
"{1:NUMERICAL:=0,3473:0,001}",
"{1:NUMERICAL:=0,7545:0,001}"
]
},
{
"einleitung":"Ein Café bietet verschiedene Kaffeesorten an. Es wurden heute bestellt: 82 Espresso, 28 Cappuccino, 85 Latte Macchiato und 76 Filterkaffee. Eine Kundin bestellt im Café ein zufällig ausgewähltes Getränk. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin bestellt",
"fragen":[
"einen Filterkaffee.",
"keinen Cappuccino.",
"einen Latte Macchiato oder einen Espresso.",
"weder einen Latte Macchiato noch einen Cappuccino."
],
"antworten":[
"{1:NUMERICAL:=0,2804:0,001}",
"{1:NUMERICAL:=0,8967:0,001}",
"{1:NUMERICAL:=0,6162:0,001}",
"{1:NUMERICAL:=0,583:0,001}"
]
},
{
"einleitung":"Im Zoogeschäft gibt es verschiedene Tiere. Es wurden verkauft: 66 Katzen, 8 Hunde, 12 Vögel und 38 Hamster. Eine Kundin kauft im Zoogeschäft ein zufällig ausgewähltes Tier. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"einen Hamster.",
"keine Katze.",
"eine Katze oder einen Hund.",
"weder eine Katze noch einen Vogel."
],
"antworten":[
"{1:NUMERICAL:=0,3065:0,001}",
"{1:NUMERICAL:=0,4677:0,001}",
"{1:NUMERICAL:=0,5968:0,001}",
"{1:NUMERICAL:=0,371:0,001}"
]
},
{
"einleitung":"In einem Fitnessstudio gibt es unterschiedliche Kurse. Es wurden gebucht: 89 Yoga, 29 Krafttraining, 82 Cardio und 74 Pilates. Eine Kundin bucht einen ein zufällig ausgewählten Kurs. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin bucht",
"fragen":[
"ein Krafttraining.",
"keinen Pilates-Kurs.",
"einen Pilates-Kurs oder ein Krafttraining.",
"weder einen Pilates-Kurs noch ein Krafttraining."
],
"antworten":[
"{1:NUMERICAL:=0,1058:0,001}",
"{1:NUMERICAL:=0,7299:0,001}",
"{1:NUMERICAL:=0,3759:0,001}",
"{1:NUMERICAL:=0,6241:0,001}"
]
}
]
