[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  217 Teile. Der Kontrolleur erwartet durchschnittlich 47,74 defekte Halbleiter.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Halbleiter defekt ist. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der defekten Halbleiter angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=22:1} %",
"{1:NUMERICAL:=6,1022:0,01}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 299 Passagiere. Die Schaffnerin erwartet durchschnittlich 224,25 Passagiere ohne gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Passagier keinen gültigen Fahrschein hat. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Passagiere ohne gültigen Fahrschein angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=75:1} %",
"{1:NUMERICAL:=7,4875:0,01}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 290 Kunden ein Eis. Der Eisverkäufer erwartet durchschnittlich 188,5 Kundenbestellungen mit Streuseln.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Kundenbestellungen mit Streuseln angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Kunde ein Eis mit Streuseln bestellt. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=8,1225:0,01}",
"{1:NUMERICAL:=65:1} %"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 125 Mal. David erwartet durchschnittlich 31,25 geworfene Köpfe.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der geworfenen Köpfe angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass bei einem Wurf Kopf geworfen wird. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=4,8412:0,01}",
"{1:NUMERICAL:=25:1} %"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 192 Bewerber. Die Ärztin erwartet durchschnittlich 103,68 Bewerber mit erfolgreichem Gesundheitscheck.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Bewerber den Check besteht. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=6,906:0,01}",
"{1:NUMERICAL:=54:1} %"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 244 Prüflinge. Der Fahrlehrer erwartet durchschnittlich 122 durchgefallene Prüflinge.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der durchgefallenen Prüflinge angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Prüfling durch die Prüfung fällt. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=7,8102:0,01}",
"{1:NUMERICAL:=50:1} %"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 196 Turnschuhe. Der Zollbeamte erwartet durchschnittlich 76,44 gefälschte Turnschuhe.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Turnschuh eine Fälschung ist. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der gefälschten Turnschuhe angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=39:1} %",
"{1:NUMERICAL:=6,8285:0,01}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 129 Mal auf das Tor. Die Fußballerin erwartet durchschnittlich 64,5 Fehltreffer.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Fehltreffer angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Freistoß das Tor verfehlt. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,6789:0,01}",
"{1:NUMERICAL:=50:1} %"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 164 Mitarbeiter befragt. Das Unternehmen erwartet durchschnittlich 47,56 zufriedene Mitarbeiter.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der zufriedenen Mitarbeiter angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Mitarbeiter zufrieden ist. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,811:0,01}",
"{1:NUMERICAL:=29:1} %"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 187 Gästen geprüft. Der Besitzer erwartet durchschnittlich 37,4 vegetarische Gerichte.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der vegetarischen Gerichte angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Gericht vegetarisch ist. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,4699:0,01}",
"{1:NUMERICAL:=20:1} %"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 300 Pflanzen. Die Filialleiterin erwartet durchschnittlich 234 unzureichend bewässerte Pflanzen.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass eine Pflanze zu wenig Wasser bekommt. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der unzureichend bewässerten Pflanzen angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=78:1} %",
"{1:NUMERICAL:=7,175:0,01}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 277 bestellten Werkzeugen untersucht. Der Onlineshop erwartet durchschnittlich 130,19 Werkzeuge mit Akku.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Werkzeug mit einem Akku ausgestattet ist. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Werkzeuge mit Akku angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=47:1} %",
"{1:NUMERICAL:=8,3067:0,01}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 212 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Das Unternehmen erwartet durchschnittlich 101,76 Computer mit unzureichendem Virenschutz.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Computer mit unzureichendem Virenschutz angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Computer nicht ausreichend gegen Viren geschützt ist. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=7,2743:0,01}",
"{1:NUMERICAL:=48:1} %"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 259 Krügen. Die Glaserei erwartet durchschnittlich 106,19 Krüge mit Kratzer.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass ein Krug einen Kratzer hat. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Krüge mit Kratzer angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=41:1} %",
"{1:NUMERICAL:=7,9153:0,01}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 279 Partnervorschläge an. Amalia erwartet durchschnittlich 108,81 Vorschläge mit attraktiven Partnern.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass sie einen vorgeschlagenen Partner attraktiv findet. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Vorschläge mit attraktiven Partnern angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=39:1} %",
"{1:NUMERICAL:=8,147:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 154 Stück zusammengefasst. Das Unternehmen erwartet durchschnittlich 113,96 Smartwatches mit Gutschein.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Smartwatches mit Gutschein angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass einer Smartwatch ein Gutschein beigelegt wird. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=5,4433:0,01}",
"{1:NUMERICAL:=74:1} %"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 122 Kunden. Der Verkäufer erwartet durchschnittlich 90,28 barbezahlende Kunden.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass eine Kunde bar bezahlt. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der barbezahlenden Kunden angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=74:1} %",
"{1:NUMERICAL:=4,8449:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 141 Beamerlampen überprüft. Das Unternehmen erwartet durchschnittlich 35,25 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass eine Beamerlampe weniger als 4000 Stunden leuchtet. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=25:1} %",
"{1:NUMERICAL:=5,1417:0,01}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 121 User teil. Der potentielle Werbepartner erwartet durchschnittlich 24,2 Follower der Influencerin.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit, dass ein User die Influencerin kennt. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Follower der Influencerin angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=20:1} %",
"{1:NUMERICAL:=4,4:0,01}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 295 Lebensmittel. Der Kassierer erwartet durchschnittlich 135,7 ungenau gewogene Lebensmittel.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der ungenau gewogenen Lebensmittel angibt (auf 2 NKS gerundet).",
"Bestimmen Sie die Wahrscheinlichkeit, dass das Gewicht eines Lebensmittels nicht ausreichend genau bestimmt wird. (Endergebnis und bei Verwendung als mögliches Zwischenergebnis in % auf eine ganze Zahl gerundet)"
],
"antworten":[
"{1:NUMERICAL:=8,5603:0,01}",
"{1:NUMERICAL:=46:1} %"
]
}
]
