[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 50% defekt.",
"fragen":[
"Bestimmen Sie die Anzahl der Halbleiter, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 127 defekte Halbleiter mindestens 21% beträgt."
],
"antworten":[
"{1:NUMERICAL:=241:0}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 78% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Anzahl der Passagiere, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 80 Passagiere ohne gültigen Fahrschein höchstens 75% beträgt."
],
"antworten":[
"{1:NUMERICAL:=100:0}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellen 51% aller Kunden ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 107 Kundenbestellungen mit Streuseln höchstens 19% beträgt."
],
"antworten":[
"{1:NUMERICAL:=224:0}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 30%.",
"fragen":[
"Bestimmen Sie die Anzahl der Münzwürfe, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 56 geworfene Köpfe höchstens 17% beträgt."
],
"antworten":[
"{1:NUMERICAL:=210:0}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Aus der Vergangenheit ist bekannt, dass jeder 4. Bewerber den Check erfolgreich absolviert.",
"fragen":[
"Bestimmen Sie die Anzahl der Bewerber, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 48 Bewerber mit erfolgreichem Gesundheitscheck mindestens 30% beträgt."
],
"antworten":[
"{1:NUMERICAL:=207:0}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Die Durchfallquote liegt bei 79%.",
"fragen":[
"Bestimmen Sie die Anzahl der Prüflinge, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 205 durchgefallene Prüflinge höchstens 85% beträgt."
],
"antworten":[
"{1:NUMERICAL:=267:0}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 52% aller Schuhe gefälscht.",
"fragen":[
"Bestimmen Sie die Anzahl der Turnschuhe, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 98 gefälschte Turnschuhe höchstens 56% beträgt."
],
"antworten":[
"{1:NUMERICAL:=189:0}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass 32% aller Schüsse das Tor verfehlen.",
"fragen":[
"Bestimmen Sie die Anzahl der Freistöße, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 55 Fehltreffer mindestens 44% beträgt."
],
"antworten":[
"{1:NUMERICAL:=176:0}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen sind 53% aller Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Anzahl der Mitarbeiter, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 93 zufriedene Mitarbeiter mindestens 40% beträgt."
],
"antworten":[
"{1:NUMERICAL:=172:0}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass 20% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Anzahl der Gerichte, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 46 vegetarische Gerichte höchstens 52% beträgt."
],
"antworten":[
"{1:NUMERICAL:=232:0}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus früheren Überprüfungen ist bekannt, dass 54% aller Pflanzen zu wenig Wasser bekommen.",
"fragen":[
"Bestimmen Sie die Anzahl der Pflanzen, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 88 unzureichend bewässerte Pflanzen höchstens 79% beträgt."
],
"antworten":[
"{1:NUMERICAL:=155:0}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 33% einen Akku.",
"fragen":[
"Bestimmen Sie die Anzahl der Werkzeuge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 50 Werkzeuge mit Akku mindestens 28% beträgt."
],
"antworten":[
"{1:NUMERICAL:=141:0}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben haben 55% aller Computer keinen ausreichenden Virenschutz.",
"fragen":[
"Bestimmen Sie die Anzahl der Computer, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 70 Computer mit unzureichendem Virenschutz mindestens 17% beträgt."
],
"antworten":[
"{1:NUMERICAL:=138:0}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 22% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Anzahl der Krüge, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 48 Krüge mit Kratzer höchstens 25% beträgt."
],
"antworten":[
"{1:NUMERICAL:=198:0}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 56% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Anzahl der vorgeschlagenen Partner, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 65 attraktive Partnervorschläge höchstens 74% beträgt."
],
"antworten":[
"{1:NUMERICAL:=121:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt jeder 2. Smartwatch einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Anzahl der Smartwatches, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 49 Smartwatches mit Gutschein mindestens 21% beträgt."
],
"antworten":[
"{1:NUMERICAL:=107:0}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Aus der Vergangenheit ist ihm bekannt, dass jeder 4. Kunde bar bezahlt.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 25 barbezahlende Kunden mindestens 59% beträgt."
],
"antworten":[
"{1:NUMERICAL:=103:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchten 23% aller Beamerlampen weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Anzahl der Beamerlampen, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 35 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden mindestens 71% beträgt."
],
"antworten":[
"{1:NUMERICAL:=164:0}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass jeder 4. User der Influencerin folgt.",
"fragen":[
"Bestimmen Sie die Anzahl der User, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 74 Follower der Influencerin höchstens 66% beträgt."
],
"antworten":[
"{1:NUMERICAL:=287:0}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass in 72% der Fälle das Gewicht nicht ausreichend genau bestimmt wird.",
"fragen":[
"Bestimmen Sie die Anzahl der Lebensmittel, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 156 ungenau gewogene Lebensmittel höchstens 69% beträgt."
],
"antworten":[
"{1:NUMERICAL:=220:0}"
]
}
]
