[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  242 Teile. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 25% defekt.",
"fragen":[
"Bestimmen Sie die Anzahl der defekten Halbleiter, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der defekten Halbleiter mindestens 69% beträgt."
],
"antworten":[
"{1:NUMERICAL:=57:0}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 101 Passagiere. Erfahrungsgemäß haben 53% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Anzahl der Passagiere ohne gültigen Fahrschein, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der Passagiere ohne gültigen Fahrschein mindestens 82% beträgt."
],
"antworten":[
"{1:NUMERICAL:=49:0}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 225 Kunden ein Eis. Typischerweise bestellt jeder 2. Kunde ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Anzahl der Kundenbestellungen mit Streuseln, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der Kundenbestellungen mit Streuseln mindestens 53% beträgt."
],
"antworten":[
"{1:NUMERICAL:=112:0}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 158 Mal. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 41%.",
"fragen":[
"Bestimmen Sie die Anzahl der geworfenen Köpfe, die mindestens in der Stichprobe vorhanden sein müssen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der geworfenen Köpfe höchstens 78% beträgt."
],
"antworten":[
"{1:NUMERICAL:=61:0}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 208 Bewerber. Erfahrungswerte besagen, dass 27% aller Bewerber den Check erfolgreich absolvieren.",
"fragen":[
"Bestimmen Sie die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der Bewerber mit erfolgreichem Gesundheitscheck höchstens 67% beträgt."
],
"antworten":[
"{1:NUMERICAL:=58:0}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 120 Prüflinge. Die Durchfallquote liegt bei 79%.",
"fragen":[
"Bestimmen Sie die Anzahl der durchgefallenen Prüflinge, die mindestens in der Stichprobe vorhanden sein müssen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der durchgefallenen Prüflinge höchstens 49% beträgt."
],
"antworten":[
"{1:NUMERICAL:=96:0}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 244 Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 52% aller Schuhe gefälscht.",
"fragen":[
"Bestimmen Sie die Anzahl der gefälschten Turnschuhe, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der gefälschten Turnschuhe mindestens 84% beträgt."
],
"antworten":[
"{1:NUMERICAL:=119:0}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 177 Mal auf das Tor. Sie weiß, dass jeder 5. Schuss das Tor verfehlt.",
"fragen":[
"Bestimmen Sie die Anzahl der Fehltreffer, die mindestens in der Stichprobe vorhanden sein müssen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der Fehltreffer mindestens 69% beträgt."
],
"antworten":[
"{1:NUMERICAL:=38:0}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 227 Mitarbeiter befragt. Bekanntermaßen sind 53% aller Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Anzahl der zufriedenen Mitarbeiter, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der zufriedenen Mitarbeiter mindestens 76% beträgt."
],
"antworten":[
"{1:NUMERICAL:=115:0}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 287 Gästen geprüft. Allgemeine Statistiken zeigen, dass 20% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Anzahl der vegetarischen Gerichte, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der vegetarischen Gerichte höchstens 21% beträgt."
],
"antworten":[
"{1:NUMERICAL:=51:0}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 210 Pflanzen. Aus früheren Überprüfungen ist bekannt, dass 54% aller Pflanzen zu wenig Wasser bekommen.",
"fragen":[
"Bestimmen Sie die Anzahl der unzureichend bewässerten Pflanzen, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der unzureichend bewässerten Pflanzen höchstens 48% beträgt."
],
"antworten":[
"{1:NUMERICAL:=112:0}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 208 bestellten Werkzeugen untersucht. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 71% einen Akku.",
"fragen":[
"Bestimmen Sie die Anzahl der Werkzeuge mit Akku, die mindestens in der Stichprobe vorhanden sein müssen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der Werkzeuge mit Akku mindestens 15% beträgt."
],
"antworten":[
"{1:NUMERICAL:=141:0}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 258 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Nach offiziellen Angaben ist jeder 4. Computer nicht ausreichend geschützt.",
"fragen":[
"Bestimmen Sie die Anzahl der Computer mit unzureichendem Virenschutz, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der Computer mit unzureichendem Virenschutz höchstens 53% beträgt."
],
"antworten":[
"{1:NUMERICAL:=64:0}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 117 Krügen. Analysen zeigen, dass 23% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Anzahl der Krüge mit Kratzer, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der Krüge mit Kratzer höchstens 43% beträgt."
],
"antworten":[
"{1:NUMERICAL:=25:0}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 241 Partnervorschläge an. Aus Erfahrung weiß sie, dass sie 57% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Anzahl der Vorschläge mit attraktiven Partnern, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der Vorschläge mit attraktiven Partnern höchstens 68% beträgt."
],
"antworten":[
"{1:NUMERICAL:=140:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 174 Stück zusammengefasst. Der Zufallsgenerator legt 73% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Anzahl der Smartwatches mit Gutschein, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der Smartwatches mit Gutschein mindestens 57% beträgt."
],
"antworten":[
"{1:NUMERICAL:=126:0}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 224 Kunden. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 58% bar bezahlt.",
"fragen":[
"Bestimmen Sie die Anzahl der barbezahlenden Kunden, die mindestens in der Stichprobe vorhanden sein müssen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der barbezahlenden Kunden mindestens 79% beträgt."
],
"antworten":[
"{1:NUMERICAL:=136:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 284 Beamerlampen überprüft. Analysen von Verbraucherschützern zufolge leuchten 25% aller Beamerlampen weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden, die mindestens in der Stichprobe vorhanden sein müssen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden höchstens 39% beträgt."
],
"antworten":[
"{1:NUMERICAL:=74:0}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 260 User teil. Man weiß, dass jeder 2. User der Influencerin folgt.",
"fragen":[
"Bestimmen Sie die Anzahl der Follower der Influencerin, die höchstens in der Stichprobe vorhanden sein dürfen, damit die Wahrscheinlichkeit für höchstens diese Anzahl der Follower der Influencerin höchstens 31% beträgt."
],
"antworten":[
"{1:NUMERICAL:=125:0}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 193 Lebensmittel. Interne Untersuchungen zeigen, dass jedes 2. Lebensmittel nicht ausreichend genau gewogen wird.",
"fragen":[
"Bestimmen Sie die Anzahl der ungenau gewogenen Lebensmittel, die mindestens in der Stichprobe vorhanden sein müssen, damit die Wahrscheinlichkeit für mindestens diese Anzahl der ungenau gewogenen Lebensmittel höchstens 21% beträgt."
],
"antworten":[
"{1:NUMERICAL:=103:0}"
]
}
]
