[
{
"einleitung":"Ein Hersteller von Halbleitern erhält Aufträge von Groß- und Kleinkunden. Alle Kunden können zwischen Basis- und Premium-Qualität wählen. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Großkunde bestellt Halbleiter.<br>B: Halbleiter werden in Premium-Qualität bestellt.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Großkunde Halbleiter bestellt, 15% beträgt, dass \\( P(A\\cap B) \\)\\( = \\)\\( 0,0285 \\) und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,3115 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"\\( P(B) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,85:0,0001}",
"{1:NUMERICAL:=0,19:0,0001}"
]
},
{
"einleitung":"Eine Zugbegleiterin kontrolliert die Fahrscheine und das Einhalten einer pandemiebedingten Maskenpflicht in einem ICE von Hamburg nach München. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Passagier hat einen gültigen Fahrschein.<br>B: Ein Passagier trägt eine Maske.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Passagier einen gültigen Fahrschein hat, 59% beträgt, dass die Wahrscheinlichkeit, dass ein Passagier eine Maske trägt, 51,62% beträgt und dass die Wahrscheinlichkeit, dass ein Passagier einen gültigen Fahrschein hat oder eine Maske trägt, 75,81% beträgt.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{B}) \\).",
"\\( P(A\\cap B) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,4838:0,0001}",
"{1:NUMERICAL:=0,3481:0,0001}"
]
},
{
"einleitung":"Ein Eisstand bietet Getränke an: Schokolade und Kaffee, jeweils entweder heiß oder kalt zubereitet. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Kunde bestellt eine Schokolade.<br>B: Ein Kunde bestellt ein heißes Getränk.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Kunde eine Schokolade bestellt, 14% beträgt, dass \\( P(A\\cap B) \\)\\( = \\)\\( 0,021 \\) und dass die Wahrscheinlichkeit, dass ein Kunde eine Schokolade oder ein heißes Getränk bestellt, 82,8% beträgt.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Kunde einen Kaffee bestellt.",
"die Wahrscheinlichkeit, dass ein Kunde ein heißes Getränk bestellt."
],
"antworten":[
"{1:NUMERICAL:=0,86:0,0001}",
"{1:NUMERICAL:=0,709:0,0001}"
]
},
{
"einleitung":"Ein angeblich verzauberter Würfel wird geworfen. Bevor man wirft, kann man einen Zauberspruch aufsagen. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Es wird eine Sechs geworfen.<br>B: Es wird ein Zauberspruch aufgesagt.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,13 \\), dass die Wahrscheinlichkeit, dass ein Zauberspruch aufgesagt wird, 27% beträgt und dass \\( P(A\\cap B) \\)\\( = \\)\\( 0,0351 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass kein Zauberspruch aufgesagt wird.",
"\\( P(A\\cup B) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,73:0,0001}",
"{1:NUMERICAL:=0,3649:0,0001}"
]
},
{
"einleitung":"Für das Controlling bei der Deutschen Bundesbank bewerben sich Mathematiker und Wirtschaftswissenschaftler mit Bachelor- oder Masterabschluss. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Bewerber ist Mathematiker.<br>B: Ein Bewerber hat einen Bachelor.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Bewerber einen Bachelor hat, 64% beträgt, dass die Wahrscheinlichkeit, dass ein Bewerber einen Bachelor in Mathematik hat, 16% beträgt und dass die Wahrscheinlichkeit, dass ein Bewerber Mathematiker ist oder einen Bachelor hat, 73% beträgt.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Bewerber einen Master hat.",
"die Wahrscheinlichkeit, dass ein Bewerber Mathematiker ist."
],
"antworten":[
"{1:NUMERICAL:=0,36:0,0001}",
"{1:NUMERICAL:=0,25:0,0001}"
]
},
{
"einleitung":"Praktische Führerscheinprüfung: In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Der Prüfling besteht.<br>B: Der Prüfer ist ausgeschlafen.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Prüfling besteht, 62% beträgt, dass \\( P(B) \\)\\( = \\)\\( 0,54 \\) und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,8252 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"\\( P(A\\cap B) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,38:0,0001}",
"{1:NUMERICAL:=0,3348:0,0001}"
]
},
{
"einleitung":"In einem Sportgeschäft werden Hanteln aus Metall und Kunststoff angeboten. Zur Schonung der Handgelenke sind einige Hanteln zudem mit einem drehbaren Griff ausgestattet. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Eine Hantel ist aus Metall.<br>B: Eine Hantel hat einen drehbaren Griff.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass eine Hantel einen drehbaren Griff hat, 57% beträgt, dass die Wahrscheinlichkeit, dass eine Hantel aus Metall ist und einen drehbaren Griff hat, 8,55% beträgt und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,6345 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass eine Hantel keinen drehbaren Griff hat.",
"\\( P(A) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,43:0,0001}",
"{1:NUMERICAL:=0,15:0,0001}"
]
},
{
"einleitung":"Eine Fußballspielerin nimmt vor einigen Spielen Doping ein. Spiele können entweder gewonnen oder verloren werden. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Sie gewinnt ein Spiel.<br>B: Sie dopt in einem Spiel.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,43 \\), dass \\( P(B) \\)\\( = \\)\\( 0,91 \\) und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,9487 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"die Wahrscheinlichkeit, dass sie ein Spiel gewinnt und dopt."
],
"antworten":[
"{1:NUMERICAL:=0,57:0,0001}",
"{1:NUMERICAL:=0,3913:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen stellt fest, ob seine Mitarbeiter im Home-Office oder in Präsenz arbeiten. Es gibt Voll- und Teilzeitkräfte. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Mitarbeiter arbeitet im Home-Office.<br>B: Ein Mitarbeiter arbeitet in Vollzeit.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Mitarbeiter im Home-Office arbeitet, 61% beträgt, dass \\( P(A\\cap B) \\)\\( = \\)\\( 0,0061 \\) und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,7465 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Mitarbeiter in Präsenz arbeitet.",
"\\( P(B) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,39:0,0001}",
"{1:NUMERICAL:=0,1426:0,0001}"
]
},
{
"einleitung":"Die Geschäftsleitung des Restaurants interessiert sich dafür, wie kinderfreundlich die konkurrierenden Restaurants der Stadt sind. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Restaurant hat einen Biergarten.<br>B: Ein Restaurant hat eine Spielecke.</p> <p>Es ist bekannt, dass \\( P(B) \\)\\( = \\)\\( 0,574 \\), dass die Wahrscheinlichkeit, dass ein Restaurant über einen Biergarten und eine Spielecke verfügt, 47,2% beträgt und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,902 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Restaurant über keine Spielecke verfügt.",
"die Wahrscheinlichkeit, dass ein Restaurant über einen Biergarten verfügt."
],
"antworten":[
"{1:NUMERICAL:=0,426:0,0001}",
"{1:NUMERICAL:=0,8:0,0001}"
]
},
{
"einleitung":"In einem Gartencenter wird konventionelle und nachhaltige Holzkohle angeboten. Beide Kohlearten sind als teure Originalprodukte oder günstige Nachahmerprodukte erhältlich. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Kunde kauft nachhaltige Holzkohle.<br>B: Ein Kunde kauft ein Originalprodukt.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,88 \\), dass \\( P(B) \\)\\( = \\)\\( 0,1808 \\) und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,8848 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{B}) \\).",
"\\( P(A\\cap B) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,8192:0,0001}",
"{1:NUMERICAL:=0,176:0,0001}"
]
},
{
"einleitung":"Ein Geschäft für Heimwerkerbedarf bietet Wandfarbe in den Farben weiß und beige an, jeweils entweder matt oder glänzend. Genau ein Produkt ist im Sonderangebot. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Weiße Farbe ist im Sonderangebot.<br>B: Matte Farbe ist im Sonderangebot.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,49 \\), dass die Wahrscheinlichkeit, dass weiße, matte Farbe im Sonderangebot ist, 42,63% beträgt und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,9337 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{A}) \\).",
"\\( P(B) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,51:0,0001}",
"{1:NUMERICAL:=0,87:0,0001}"
]
},
{
"einleitung":"Personen werden damit erpresst, dass Hacker angeblich Mitschnitte einer Webcam besitzen, die die Person beim Pornokonsum zeigt. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Opfer ist minderjährig.<br>B: Ein Opfer alarmiert die Polizei.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,89 \\), dass die Wahrscheinlichkeit, dass ein Opfer die Polizei alarmiert, 7% beträgt und dass die Wahrscheinlichkeit, dass ein Opfer minderjährig ist und die Polizei alarmiert, 6,23% beträgt.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{B}) \\).",
"die Wahrscheinlichkeit, dass ein Opfer minderjährig ist oder die Polizei alarmiert."
],
"antworten":[
"{1:NUMERICAL:=0,93:0,0001}",
"{1:NUMERICAL:=0,8977:0,0001}"
]
},
{
"einleitung":"In einer Glaserei können bei der Produktion von hochwertigen Weingläsern zwei Fehler auftreten: Risse und Blaseneinschlüsse. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Glas hat einen Riss.<br>B: Ein Glas hat einen Blaseneinschluss.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Glas einen Riss hat, 14% beträgt, dass \\( P(B) \\)\\( = \\)\\( 0,5552 \\) und dass \\( P(A\\cap B) \\)\\( = \\)\\( 0,0392 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Glas keinen Blaseneinschluss hat.",
"die Wahrscheinlichkeit, dass ein Glas mindestens einen Fehler aufweist."
],
"antworten":[
"{1:NUMERICAL:=0,4448:0,0001}",
"{1:NUMERICAL:=0,656:0,0001}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse den Mann fürs Leben. Neben der äußerlichen Attraktivität ist es für sie wichtig, dass ihr Partner nicht raucht. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein vorgeschlagener Partner ist attraktiv.<br>B: Ein vorgeschlagener Partner raucht.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,46 \\), dass die Wahrscheinlichkeit, dass ein vorgeschlagener Partner raucht, 90% beträgt und dass die Wahrscheinlichkeit, dass ein vorgeschlagener Partner attraktiv ist oder raucht, 94,6% beträgt.</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein vorgeschlagener Partner nicht raucht.",
"die Wahrscheinlichkeit, dass ein vorgeschlagener Partner ein attraktiver Raucher ist."
],
"antworten":[
"{1:NUMERICAL:=0,1:0,0001}",
"{1:NUMERICAL:=0,414:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen produziert Smartwatches, die vor dem Verkauf durch ein automatisiertes Verfahren ausgiebig getestet werden. Smartwatches mit Fehlern werden aussortiert. Allerdings kommt es auch vor, dass einige fehlerfreie Smartwatches aussortiert werden und dass einige fehlerbehaftete Smartwatches nicht aussortiert werden. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Eine Smartwatch ist fehlerfrei.<br>B: Eine Smartwatch wird aussortiert.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass eine Smartwatch fehlerfrei ist, 41% beträgt, dass \\( P(B) \\)\\( = \\)\\( 0,6268 \\) und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,9056 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"\\( P(\\overline{B}) \\).",
"\\( P(A\\cap B) \\)."
],
"antworten":[
"{1:NUMERICAL:=0,3732:0,0001}",
"{1:NUMERICAL:=0,1312:0,0001}"
]
},
{
"einleitung":"Der Besitzer einer Imbissbude interessiert sich dafür, in welchen Größen Pommes bestellt werden und ob die Pommes mit Ketchup oder Mayonnaise bestellt wird. Es gibt nur große und kleine Pommes. Zudem wird jede Pommes mit Ketchup oder Mayonnaise bestellt. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Es wird eine große Pommes bestellt.<br>B: Es wird eine Pommes mit Ketchup bestellt.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass eine große Pommes bestellt wird, 89% beträgt, dass \\( P(B) \\)\\( = \\)\\( 0,72 \\) und dass \\( P(A\\cap B) \\)\\( = \\)\\( 0,6408 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass eine Pommes mit Mayonnaise bestellt wird.",
"die Wahrscheinlichkeit, dass eine große Pommes oder eine Pommes mit Ketchup bestellt wird."
],
"antworten":[
"{1:NUMERICAL:=0,28:0,0001}",
"{1:NUMERICAL:=0,9692:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft neue und gebrauchte Beamer. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Kunde kauft Neuware.<br>B: Ein Kunde reklamiert das Produkt.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,59 \\), dass die Wahrscheinlichkeit, dass ein Kunde ein Produkt reklamiert, 17% beträgt und dass \\( P(A\\cap B) \\)\\( = \\)\\( 0,1003 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Kunde Gebrauchtware kauft.",
"die Wahrscheinlichkeit, dass ein Kunde Neuware kauft oder die Ware reklamiert."
],
"antworten":[
"{1:NUMERICAL:=0,41:0,0001}",
"{1:NUMERICAL:=0,6597:0,0001}"
]
},
{
"einleitung":"Eine Influencerin stellt ihren Followern zwei neue Lippenstifte vor: Ambition und Bonny. Sie möchte von ihren Followern wissen, wie sie die beiden Lippenstifte finden. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Einem Follower gefällt Ambition.<br>B: Einem Follower gefällt Bonny.</p> <p>Es ist bekannt, dass \\( P(A) \\)\\( = \\)\\( 0,84 \\), dass \\( P(B) \\)\\( = \\)\\( 0,23 \\) und dass \\( P(A\\cap B) \\)\\( = \\)\\( 0,1932 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass einem Follower Bonny nicht gefällt.",
"die Wahrscheinlichkeit, dass einem Follower mindestens einer der beiden Lippenstifte gefällt."
],
"antworten":[
"{1:NUMERICAL:=0,77:0,0001}",
"{1:NUMERICAL:=0,8768:0,0001}"
]
},
{
"einleitung":"Ein Lebensmittelkonzern verschafft sich einen Überblick darüber, welche seiner Produkte biologisch und regional sind. In diesem Zusammenhang werden die folgenden Ereignisse betrachtet.</p> <p>A: Ein Produkt ist biologisch.<br>B: Ein Produkt ist regional.</p> <p>Es ist bekannt, dass die Wahrscheinlichkeit, dass ein Produkt biologisch ist, 57% beträgt, dass \\( P(B) \\)\\( = \\)\\( 0,52 \\) und dass \\( P(A\\cup B) \\)\\( = \\)\\( 0,7936 \\).</p> <p>Berechnen Sie (auf 4 NKS gerundet)",
"fragen":[
"die Wahrscheinlichkeit, dass ein Produkt nicht aus der Region stammt.",
"die Wahrscheinlichkeit, dass ein Produkt biologisch und regional ist."
],
"antworten":[
"{1:NUMERICAL:=0,48:0,0001}",
"{1:NUMERICAL:=0,2964:0,0001}"
]
}
]
