[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. In der Vergangenheit betrug der Anteil der defekten Halbleiter 22%. Der Kontrolleur vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 200 Halbleiter untersucht. Das zugrunde liegende Signifikanzniveau ist 10%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=36:0} ]"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. In der Vergangenheit betrug der Anteil der Passagiere ohne gültigen Fahrschein 46%. Die Schaffnerin vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 200 Passagiere untersucht. Das zugrunde liegende Signifikanzniveau ist 8%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=81:0} ]"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. In der Vergangenheit betrug der Anteil der Kundenbestellungen mit Streuseln 69%. Der Eisverkäufer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 200 Kunden untersucht. Das zugrunde liegende Signifikanzniveau ist 2%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=123:0} ]"
]
},
{
"einleitung":"David hat eine gezinkte Münze. In der Vergangenheit betrug der Anteil der geworfenen Köpfe 37%. David vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 300 Münzwürfe untersucht. Das zugrunde liegende Signifikanzniveau ist 4%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=95:0} ]"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. In der Vergangenheit betrug der Anteil der Bewerber mit erfolgreichem Gesundheitscheck 41%. Die Ärztin vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 300 Bewerber untersucht. Das zugrunde liegende Signifikanzniveau ist 7%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=109:0} ]"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. In der Vergangenheit betrug der Anteil der durchgefallenen Prüflinge 58%. Der Fahrlehrer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 250 Prüflinge untersucht. Das zugrunde liegende Signifikanzniveau ist 6%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=132:0} ]"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. In der Vergangenheit betrug der Anteil der gefälschten Turnschuhe 61%. Der Zollbeamte vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 200 Turnschuhe untersucht. Das zugrunde liegende Signifikanzniveau ist 4%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=109:0} ]"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. In der Vergangenheit betrug der Anteil der Fehltreffer 64%. Die Fußballerin vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 100 Freistöße untersucht. Das zugrunde liegende Signifikanzniveau ist 10%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=57:0} ]"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. In der Vergangenheit betrug der Anteil der zufriedenen Mitarbeiter 36%. Das Unternehmen vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 100 Mitarbeiter untersucht. Das zugrunde liegende Signifikanzniveau ist 3%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=26:0} ]"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. In der Vergangenheit betrug der Anteil der vegetarischen Gerichte 44%. Der Besitzer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 150 Gerichte untersucht. Das zugrunde liegende Signifikanzniveau ist 8%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=56:0} ]"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. In der Vergangenheit betrug der Anteil der unzureichend bewässerten Pflanzen 64%. Die Filialleiterin vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 200 Pflanzen untersucht. Das zugrunde liegende Signifikanzniveau ist 3%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=114:0} ]"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. In der Vergangenheit betrug der Anteil der Werkzeuge mit Akku 47%. Der Onlineshop vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 150 Werkzeuge untersucht. Das zugrunde liegende Signifikanzniveau ist 9%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=61:0} ]"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. In der Vergangenheit betrug der Anteil der Computer mit unzureichendem Virenschutz 69%. Das Unternehmen vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 150 Computer untersucht. Das zugrunde liegende Signifikanzniveau ist 10%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=95:0} ]"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. In der Vergangenheit betrug der Anteil der Krüge mit Kratzer 58%. Die Glaserei vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 300 Krüge untersucht. Das zugrunde liegende Signifikanzniveau ist 9%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=162:0} ]"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. In der Vergangenheit betrug der Anteil der Vorschläge mit attraktiven Partnern 64%. Amalia vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 250 vorgeschlagenen Partner untersucht. Das zugrunde liegende Signifikanzniveau ist 9%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=149:0} ]"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. In der Vergangenheit betrug der Anteil der Smartwatches mit Gutschein 37%. Das Unternehmen vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 300 Smartwatches untersucht. Das zugrunde liegende Signifikanzniveau ist 4%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=95:0} ]"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. In der Vergangenheit betrug der Anteil der barbezahlenden Kunden 46%. Der Verkäufer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 100 Kunden untersucht. Das zugrunde liegende Signifikanzniveau ist 8%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=38:0} ]"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In der Vergangenheit betrug der Anteil der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden 39%. Das Unternehmen vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 300 Beamerlampen untersucht. Das zugrunde liegende Signifikanzniveau ist 5%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=102:0} ]"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. In der Vergangenheit betrug der Anteil der Follower der Influencerin 50%. Der potentielle Werbepartner vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 300 User untersucht. Das zugrunde liegende Signifikanzniveau ist 2%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=131:0} ]"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. In der Vergangenheit betrug der Anteil der ungenau gewogenen Lebensmittel 33%. Der Kassierer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 100 Lebensmittel untersucht. Das zugrunde liegende Signifikanzniveau ist 2%.",
"fragen":[
"Bestimmen Sie den Ablehnungsbereich der Nullhypothese."
],
"antworten":[
"[ {1:NUMERICAL:=0:0}, ... ,{1:NUMERICAL:=23:0} ]"
]
}
]
