[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Dafür entnimmt er aus der laufenden Produktion  57 Teile. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 31% defekt.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"In der Stichprobe sind mehr als 34 und höchstens 46 heile Halbleiter.",
"In der Stichprobe sind höchstens 44% defekte Halbleiter.",
"In der Stichprobe sind weniger als 15 defekte Halbleiter.",
"In der Stichprobe sind die letzten drei heile Halbleiter.",
"In der Stichprobe sind mindestens 20 defekte Halbleiter.",
"In der Stichprobe sind höchstens 12 oder mindestens 25 defekte Halbleiter.",
"In der Stichprobe sind genau 24 defekte Halbleiter."
],
"antworten":[
"{1:NUMERICAL:=0,8981:0,0001}",
"{1:NUMERICAL:=0,9856:0,0001}",
"{1:NUMERICAL:=0,1828:0,0001}",
"{1:NUMERICAL:=0,3285:0,0001}",
"{1:NUMERICAL:=0,2957:0,0001}",
"{1:NUMERICAL:=0,0935:0,0001}",
"{1:NUMERICAL:=0,0224:0,0001}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. An einem Tag überprüft sie 84 Passagiere. Erfahrungsgemäß hat jeder 4. Passagier keinen gültigen Fahrschein.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den kontrollierten Passagieren haben genau 68 einen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben die letzten vier keinen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben mindestens 21% keinen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben höchstens 17 oder mindestens 23 keinen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben weniger als 15 keinen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben mindestens 68 einen gültigen Fahrschein.",
"Von den kontrollierten Passagieren haben mehr als 12 und höchstens 27 keinen gültigen Fahrschein."
],
"antworten":[
"{1:NUMERICAL:=0,0475:0,0001}",
"{1:NUMERICAL:=0,0039:0,0001}",
"{1:NUMERICAL:=0,8098:0,0001}",
"{1:NUMERICAL:=0,5364:0,0001}",
"{1:NUMERICAL:=0,0463:0,0001}",
"{1:NUMERICAL:=0,1269:0,0001}",
"{1:NUMERICAL:=0,9336:0,0001}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Insgesamt kaufen 57 Kunden ein Eis. Typischerweise bestellen 37% aller Kunden ein Eis mit Streuseln.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den betrachteten Kunden bestellen genau 23 ein Eis mit Streuseln.",
"Von den betrachteten Kunden bestellen die ersten fünf ein Eis ohne Streuseln.",
"Von den betrachteten Kunden bestellen mehr als 15 und höchstens 24 ein Eis mit Streuseln.",
"Von den betrachteten Kunden bestellen mindestens 40% ein Eis mit Streuseln.",
"Von den betrachteten Kunden bestellen höchstens 30 oder mindestens 40 ein Eis ohne Streuseln.",
"Von den betrachteten Kunden bestellen mindestens 28 ein Eis mit Streuseln.",
"Von den betrachteten Kunden bestellen weniger als 23 ein Eis mit Streuseln."
],
"antworten":[
"{1:NUMERICAL:=0,0936:0,0001}",
"{1:NUMERICAL:=0,0992:0,0001}",
"{1:NUMERICAL:=0,7656:0,0001}",
"{1:NUMERICAL:=0,3459:0,0001}",
"{1:NUMERICAL:=0,2328:0,0001}",
"{1:NUMERICAL:=0,0409:0,0001}",
"{1:NUMERICAL:=0,6541:0,0001}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Er wirft die Münze 61 Mal. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 73%.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"David wirft mindestens 18 Mal Zahl. ",
"David wirft die letzten fünf Mal Kopf. ",
"David wirft mindestens 62% Mal Kopf. ",
"David wirft höchstens 39 oder mindestens 47 Mal Kopf. ",
"David wirft mehr als 37 und höchstens 50 Mal Kopf. ",
"David wirft genau 16 Mal Zahl. ",
"David wirft weniger als 44 Mal Kopf. "
],
"antworten":[
"{1:NUMERICAL:=0,3757:0,0001}",
"{1:NUMERICAL:=0,2073:0,0001}",
"{1:NUMERICAL:=0,9758:0,0001}",
"{1:NUMERICAL:=0,3667:0,0001}",
"{1:NUMERICAL:=0,938:0,0001}",
"{1:NUMERICAL:=0,1144:0,0001}",
"{1:NUMERICAL:=0,3757:0,0001}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Insgesamt gibt es 29 Bewerber. Erfahrungswerte besagen, dass 60% aller Bewerber den Check erfolgreich absolvieren.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den Bewerbern absolvieren mindestens 13 und weniger als 19 den Check erfolgreich. ",
"Von den Bewerbern absolvieren die ersten drei den Check nicht erfolgreich. ",
"Von den Bewerbern absolvieren höchstens 55% den Check erfolgreich. ",
"Von den Bewerbern absolvieren mehr als 16 den Check erfolgreich. ",
"Von den Bewerbern absolvieren genau 23 den Check erfolgreich. ",
"Von den Bewerbern absolvieren höchstens 20 den Check erfolgreich. ",
"Von den Bewerbern absolvieren höchstens 9 oder mindestens 14 den Check nicht erfolgreich. "
],
"antworten":[
"{1:NUMERICAL:=0,6245:0,0001}",
"{1:NUMERICAL:=0,064:0,0001}",
"{1:NUMERICAL:=0,2341:0,0001}",
"{1:NUMERICAL:=0,6374:0,0001}",
"{1:NUMERICAL:=0,0154:0,0001}",
"{1:NUMERICAL:=0,8813:0,0001}",
"{1:NUMERICAL:=0,4488:0,0001}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Es erscheinen 61 Prüflinge. Die Durchfallquote liegt bei 79%.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den Kandidaten bestehen mindestens 47 und weniger als 51  nicht die Prüfung.",
"Von den Kandidaten bestehen genau 47  nicht die Prüfung.",
"Von den Kandidaten bestehen die letzten fünf  nicht die Prüfung.",
"Von den Kandidaten bestehen höchstens 43 oder mindestens 52  nicht die Prüfung.",
"Von den Kandidaten bestehen mindestens 77%  nicht die Prüfung.",
"Von den Kandidaten bestehen höchstens 7  die Prüfung.",
"Von den Kandidaten bestehen mehr als 13  die Prüfung."
],
"antworten":[
"{1:NUMERICAL:=0,4713:0,0001}",
"{1:NUMERICAL:=0,1127:0,0001}",
"{1:NUMERICAL:=0,3077:0,0001}",
"{1:NUMERICAL:=0,2222:0,0001}",
"{1:NUMERICAL:=0,7098:0,0001}",
"{1:NUMERICAL:=0,0409:0,0001}",
"{1:NUMERICAL:=0,4029:0,0001}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Er untersucht insgesamt 63 Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 67% aller Schuhe gefälscht.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den untersuchten Turnschuhen sind mindestens 36 gefälscht. ",
"Von den untersuchten Turnschuhen sind mindestens 70% gefälscht. ",
"Von den untersuchten Turnschuhen sind die letzten zwei gefälscht. ",
"Von den untersuchten Turnschuhen sind weniger als 21 nicht zu beanstanden. ",
"Von den untersuchten Turnschuhen sind genau 37 gefälscht. ",
"Von den untersuchten Turnschuhen sind mehr als 17 und höchstens 25 nicht zu beanstanden. ",
"Von den untersuchten Turnschuhen sind höchstens 40 oder mindestens 46 gefälscht. "
],
"antworten":[
"{1:NUMERICAL:=0,9617:0,0001}",
"{1:NUMERICAL:=0,2731:0,0001}",
"{1:NUMERICAL:=0,4489:0,0001}",
"{1:NUMERICAL:=0,4751:0,0001}",
"{1:NUMERICAL:=0,0397:0,0001}",
"{1:NUMERICAL:=0,7052:0,0001}",
"{1:NUMERICAL:=0,5093:0,0001}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie schießt 47 Mal auf das Tor. Sie weiß, dass 30% aller Schüsse das Tor verfehlen.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Die Fußballerin trifft mindestens 8 und weniger als 19 Mal nicht das Tor. ",
"Die Fußballerin trifft höchstens 36 Mal das Tor. ",
"Die Fußballerin trifft genau 8 Mal nicht das Tor. ",
"Die Fußballerin trifft mindestens 23% Mal nicht das Tor. ",
"Die Fußballerin trifft die ersten vier Mal nicht das Tor. ",
"Die Fußballerin trifft höchstens 32 oder mindestens 39 Mal das Tor. ",
"Die Fußballerin trifft mehr als 14 Mal nicht das Tor. "
],
"antworten":[
"{1:NUMERICAL:=0,9031:0,0001}",
"{1:NUMERICAL:=0,8758:0,0001}",
"{1:NUMERICAL:=0,0188:0,0001}",
"{1:NUMERICAL:=0,8758:0,0001}",
"{1:NUMERICAL:=0,0081:0,0001}",
"{1:NUMERICAL:=0,4737:0,0001}",
"{1:NUMERICAL:=0,4411:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Dazu werden 90 Mitarbeiter befragt. Bekanntermaßen sind 51% aller Mitarbeiter zufrieden.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den befragten Mitarbeitern sind die letzten fünf zufrieden. ",
"Von den befragten Mitarbeitern sind höchstens 37 oder mindestens 52 unzufrieden. ",
"Von den befragten Mitarbeitern sind mindestens 43 zufrieden. ",
"Von den befragten Mitarbeitern sind weniger als 51 unzufrieden. ",
"Von den befragten Mitarbeitern sind genau 47 zufrieden. ",
"Von den befragten Mitarbeitern sind mehr als 38 und höchstens 48 zufrieden. ",
"Von den befragten Mitarbeitern sind höchstens 46% zufrieden. "
],
"antworten":[
"{1:NUMERICAL:=0,0345:0,0001}",
"{1:NUMERICAL:=0,1409:0,0001}",
"{1:NUMERICAL:=0,7633:0,0001}",
"{1:NUMERICAL:=0,9115:0,0001}",
"{1:NUMERICAL:=0,0817:0,0001}",
"{1:NUMERICAL:=0,6487:0,0001}",
"{1:NUMERICAL:=0,1768:0,0001}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Es werden die Bestellungen von 71 Gästen geprüft. Allgemeine Statistiken zeigen, dass jeder 4. Gast ein vegetarisches Gericht bestellt.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den kontrollierten Gerichten sind die letzten vier mit Fleisch. ",
"Von den kontrollierten Gerichten sind weniger als 14 vegetarisch. ",
"Von den kontrollierten Gerichten sind genau 14 vegetarisch. ",
"Von den kontrollierten Gerichten sind mindestens 25 vegetarisch. ",
"Von den kontrollierten Gerichten sind mehr als 12 und höchstens 23 vegetarisch. ",
"Von den kontrollierten Gerichten sind mindestens 20% vegetarisch. ",
"Von den kontrollierten Gerichten sind höchstens 46 oder mindestens 59 mit Fleisch. "
],
"antworten":[
"{1:NUMERICAL:=0,3164:0,0001}",
"{1:NUMERICAL:=0,12:0,0001}",
"{1:NUMERICAL:=0,0678:0,0001}",
"{1:NUMERICAL:=0,0355:0,0001}",
"{1:NUMERICAL:=0,8683:0,0001}",
"{1:NUMERICAL:=0,8122:0,0001}",
"{1:NUMERICAL:=0,1064:0,0001}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Sie untersucht 47 Pflanzen. Aus Erfahrung weiß sie, dass jede 4. Pflanze zu wenig Wasser bekommt.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den geprüften Pflanzen bekommen mehr als 38 genug Wasser.",
"Von den geprüften Pflanzen bekommen höchstens 7 oder mindestens 18 zu wenig Wasser.",
"Von den geprüften Pflanzen bekommen die letzten fünf zu wenig Wasser.",
"Von den geprüften Pflanzen bekommen mindestens 36% zu wenig Wasser.",
"Von den geprüften Pflanzen bekommen genau 30 genug Wasser.",
"Von den geprüften Pflanzen bekommen höchstens 11 zu wenig Wasser.",
"Von den geprüften Pflanzen bekommen mindestens 9 und weniger als 18 zu wenig Wasser."
],
"antworten":[
"{1:NUMERICAL:=0,1351:0,0001}",
"{1:NUMERICAL:=0,101:0,0001}",
"{1:NUMERICAL:=0,001:0,0001}",
"{1:NUMERICAL:=0,0587:0,0001}",
"{1:NUMERICAL:=0,0285:0,0001}",
"{1:NUMERICAL:=0,4778:0,0001}",
"{1:NUMERICAL:=0,8346:0,0001}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Es wird die Stromversorgung von 69 bestellten Werkzeugen untersucht. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 33% einen Akku.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den registrierten Werkzeugen sind mindestens 28% mit einem Akku ausgestattet.",
"Von den registrierten Werkzeugen sind die ersten zwei mit einem Akku ausgestattet.",
"Von den registrierten Werkzeugen sind höchstens 24 mit einem Akku ausgestattet.",
"Von den registrierten Werkzeugen sind mindestens 44 und weniger als 49 mit einem Kabel ausgestattet.",
"Von den registrierten Werkzeugen sind höchstens 39 oder mindestens 52 mit einem Kabel ausgestattet.",
"Von den registrierten Werkzeugen sind genau 16 mit einem Akku ausgestattet.",
"Von den registrierten Werkzeugen sind mehr als 14 mit einem Akku ausgestattet."
],
"antworten":[
"{1:NUMERICAL:=0,7975:0,0001}",
"{1:NUMERICAL:=0,1089:0,0001}",
"{1:NUMERICAL:=0,6752:0,0001}",
"{1:NUMERICAL:=0,4759:0,0001}",
"{1:NUMERICAL:=0,1309:0,0001}",
"{1:NUMERICAL:=0,0229:0,0001}",
"{1:NUMERICAL:=0,9855:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Es werden 43 Computer hinsichtlich eines ausreichenden Virenschutzes untersucht. Nach offiziellen Angaben haben 67% aller Computer keinen ausreichenden Virenschutz.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den untersuchten Computern haben mindestens 23 und weniger als 33 keinen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben höchstens 10 oder mindestens 20 einen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben genau 28 keinen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben mehr als 32 keinen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben die ersten drei einen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben höchstens 60% keinen ausreichenden Virenschutz. ",
"Von den untersuchten Computern haben höchstens 35 keinen ausreichenden Virenschutz. "
],
"antworten":[
"{1:NUMERICAL:=0,8637:0,0001}",
"{1:NUMERICAL:=0,1589:0,0001}",
"{1:NUMERICAL:=0,1225:0,0001}",
"{1:NUMERICAL:=0,1138:0,0001}",
"{1:NUMERICAL:=0,0359:0,0001}",
"{1:NUMERICAL:=0,1419:0,0001}",
"{1:NUMERICAL:=0,9884:0,0001}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Sie überprüft eine Tagesproduktion von 44 Krügen. Analysen zeigen, dass jeder 4. Krug einen Kratzer hat.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"In der Stichprobe sind genau 12 Krüge mit Kratzer.",
"In der Stichprobe sind mindestens 14% Krüge mit Kratzer.",
"In der Stichprobe sind höchstens 30 oder mindestens 38 Krüge ohne Kratzer.",
"In der Stichprobe sind mindestens 7 und weniger als 17 Krüge mit Kratzer.",
"In der Stichprobe sind höchstens 32 Krüge ohne Kratzer.",
"In der Stichprobe sind die letzten drei Krüge mit Kratzer.",
"In der Stichprobe sind mehr als 8 Krüge mit Kratzer."
],
"antworten":[
"{1:NUMERICAL:=0,1263:0,0001}",
"{1:NUMERICAL:=0,9477:0,0001}",
"{1:NUMERICAL:=0,2423:0,0001}",
"{1:NUMERICAL:=0,9159:0,0001}",
"{1:NUMERICAL:=0,4199:0,0001}",
"{1:NUMERICAL:=0,0156:0,0001}",
"{1:NUMERICAL:=0,806:0,0001}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. An einem Tag schaut sie sich 30 Partnervorschläge an. Aus Erfahrung weiß sie, dass sie 75% aller vorgeschlagenen Partner attraktiv findet.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den vorgeschlagenen Partnern findet Amalia höchstens 30% unattraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia die ersten fünf attraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia genau 18 attraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia mehr als 17 und höchstens 25 attraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia weniger als 24 attraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia mindestens 3 unattraktiv. ",
"Von den vorgeschlagenen Partnern findet Amalia höchstens 21 oder mindestens 27 attraktiv. "
],
"antworten":[
"{1:NUMERICAL:=0,8034:0,0001}",
"{1:NUMERICAL:=0,2373:0,0001}",
"{1:NUMERICAL:=0,0291:0,0001}",
"{1:NUMERICAL:=0,8805:0,0001}",
"{1:NUMERICAL:=0,6519:0,0001}",
"{1:NUMERICAL:=0,9894:0,0001}",
"{1:NUMERICAL:=0,3638:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Die Smartwatches werden in Kisten mit je 65 Stück zusammengefasst. Der Zufallsgenerator legt 64% aller Smartwatches einen Gutschein bei.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"In einer Kiste sind mindestens 35 Smartwatches mit Gutschein.",
"In einer Kiste sind höchstens 35 oder mindestens 49 Smartwatches mit Gutschein.",
"In einer Kiste sind höchstens 75% Smartwatches mit Gutschein.",
"In einer Kiste sind mehr als 35 und höchstens 45 Smartwatches mit Gutschein.",
"In einer Kiste sind genau 20 Smartwatches ohne Gutschein.",
"In einer Kiste sind weniger als 47 Smartwatches mit Gutschein.",
"In einer Kiste sind die ersten vier Smartwatches ohne Gutschein."
],
"antworten":[
"{1:NUMERICAL:=0,9651:0,0001}",
"{1:NUMERICAL:=0,0937:0,0001}",
"{1:NUMERICAL:=0,9654:0,0001}",
"{1:NUMERICAL:=0,7842:0,0001}",
"{1:NUMERICAL:=0,0719:0,0001}",
"{1:NUMERICAL:=0,8989:0,0001}",
"{1:NUMERICAL:=0,0168:0,0001}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Er beobachtet 63 Kunden. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 55% bar bezahlt.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Es bezahlen genau 36 Kunden bar. ",
"Es bezahlen höchstens 27 oder mindestens 43 Kunden bar. ",
"Es bezahlen mehr als 23 Kunden mit Karte. ",
"Es bezahlen mindestens 46% Kunden mit Karte. ",
"Es bezahlen die letzten fünf Kunden bar. ",
"Es bezahlen mindestens 27 und weniger als 43 Kunden bar. ",
"Es bezahlen höchstens 42 Kunden bar. "
],
"antworten":[
"{1:NUMERICAL:=0,0954:0,0001}",
"{1:NUMERICAL:=0,0577:0,0001}",
"{1:NUMERICAL:=0,8909:0,0001}",
"{1:NUMERICAL:=0,4832:0,0001}",
"{1:NUMERICAL:=0,0503:0,0001}",
"{1:NUMERICAL:=0,958:0,0001}",
"{1:NUMERICAL:=0,9777:0,0001}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In einer Langzeitkontrolle werden 39 Beamerlampen überprüft. Analysen von Verbraucherschützern zufolge leuchten 34% aller Beamerlampen weniger als 4000 Stunden.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den kontrollierten Beamerlampen leuchten höchstens 28% weniger als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten höchstens 26 mehr als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten mehr als 13 weniger als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten höchstens 11 oder mindestens 17 weniger als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten die ersten vier mehr als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten genau 18 weniger als 4000 Stunden.",
"Von den kontrollierten Beamerlampen leuchten mindestens 10 und weniger als 17 weniger als 4000 Stunden."
],
"antworten":[
"{1:NUMERICAL:=0,1761:0,0001}",
"{1:NUMERICAL:=0,5945:0,0001}",
"{1:NUMERICAL:=0,4605:0,0001}",
"{1:NUMERICAL:=0,4175:0,0001}",
"{1:NUMERICAL:=0,1897:0,0001}",
"{1:NUMERICAL:=0,0373:0,0001}",
"{1:NUMERICAL:=0,7634:0,0001}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. An einer Umfrage zum Bekanntheitsgrad der Influencerin nehmen 57 User teil. Man weiß, dass 68% aller User der Influencerin folgen.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den befragten Usern folgen höchstens 12 der Influencerin nicht. ",
"Von den befragten Usern folgen die ersten fünf der Influencerin. ",
"Von den befragten Usern folgen mindestens 38 und weniger als 43 der Influencerin. ",
"Von den befragten Usern folgen mindestens 58% der Influencerin. ",
"Von den befragten Usern folgen genau 23 der Influencerin nicht. ",
"Von den befragten Usern folgen mehr als 40 der Influencerin. ",
"Von den befragten Usern folgen höchstens 35 oder mindestens 40 der Influencerin. "
],
"antworten":[
"{1:NUMERICAL:=0,0479:0,0001}",
"{1:NUMERICAL:=0,1454:0,0001}",
"{1:NUMERICAL:=0,5017:0,0001}",
"{1:NUMERICAL:=0,9301:0,0001}",
"{1:NUMERICAL:=0,0445:0,0001}",
"{1:NUMERICAL:=0,3155:0,0001}",
"{1:NUMERICAL:=0,6:0,0001}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Er wiegt 58 Lebensmittel. Interne Untersuchungen zeigen, dass jedes 5. Lebensmittel nicht ausreichend genau gewogen wird.</p> <p>Bestimmen Sie die Wahrscheinlichkeiten der folgenden Ereignisse (auf 4 NKS gerundet).",
"fragen":[
"Von den ermittelten Gewichten sind die letzten vier nicht ausreichend genau. ",
"Von den ermittelten Gewichten sind höchstens 10 oder mindestens 13 nicht ausreichend genau. ",
"Von den ermittelten Gewichten sind mindestens 7 und weniger als 18 nicht ausreichend genau. ",
"Von den ermittelten Gewichten sind genau 6 nicht ausreichend genau. ",
"Von den ermittelten Gewichten sind mindestens 88% ausreichend genau. ",
"Von den ermittelten Gewichten sind mehr als 40 ausreichend genau. ",
"Von den ermittelten Gewichten sind höchstens 13 nicht ausreichend genau. "
],
"antworten":[
"{1:NUMERICAL:=0,0016:0,0001}",
"{1:NUMERICAL:=0,7427:0,0001}",
"{1:NUMERICAL:=0,9292:0,0001}",
"{1:NUMERICAL:=0,0237:0,0001}",
"{1:NUMERICAL:=0,0398:0,0001}",
"{1:NUMERICAL:=0,969:0,0001}",
"{1:NUMERICAL:=0,7401:0,0001}"
]
}
]
