[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. In der Vergangenheit betrug der Anteil der defekten Halbleiter 41%. Der Kontrolleur vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 300 Halbleiter untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,105}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"In der Stichprobe sind 104 defekte Halbleiter. Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0193:0,0001}",
"{1:MC:~Nullhypothese~=Gegenhypothese}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. In der Vergangenheit betrug der Anteil der Passagiere ohne gültigen Fahrschein 67%. Die Schaffnerin vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 150 Passagiere untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,90}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"Von den kontrollierten Passagieren haben 87 keinen gültigen Fahrschein. Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0428:0,0001}",
"{1:MC:~Nullhypothese~=Gegenhypothese}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. In der Vergangenheit betrug der Anteil der Kundenbestellungen mit Streuseln 38%. Der Eisverkäufer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 100 Kunden untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,30}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"Von den betrachteten Kunden bestellen 33 ein Eis mit Streuseln. Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0595:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. In der Vergangenheit betrug der Anteil der geworfenen Köpfe 77%. David vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 150 Münzwürfe untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,104}.",
"fragen":[
"Bestimmen Sie das erzielte Signifikanzniveau (auf 4 NKS gerundet).",
"David wirft 101 Mal Kopf.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0187:0,0001}",
"{1:MC:~Nullhypothese~=Gegenhypothese}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. In der Vergangenheit betrug der Anteil der Bewerber mit erfolgreichem Gesundheitscheck 32%. Die Ärztin vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 250 Bewerber untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,65}.",
"fragen":[
"Bestimmen Sie das erzielte Signifikanzniveau (auf 4 NKS gerundet).",
"Von den Bewerbern absolvieren 68 den Check erfolgreich.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0232:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. In der Vergangenheit betrug der Anteil der durchgefallenen Prüflinge 47%. Der Fahrlehrer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 250 Prüflinge untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,106}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"Von den Kandidaten bestehen 105  nicht die Prüfung. Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0814:0,0001}",
"{1:MC:~Nullhypothese~=Gegenhypothese}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. In der Vergangenheit betrug der Anteil der gefälschten Turnschuhe 54%. Der Zollbeamte vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 150 Turnschuhe untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,72}.",
"fragen":[
"Bestimmen Sie das erzielte Signifikanzniveau (auf 4 NKS gerundet).",
"Von den untersuchten Turnschuhen sind 73 gefälscht.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0821:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. In der Vergangenheit betrug der Anteil der Fehltreffer 32%. Die Fußballerin vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 150 Freistöße untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,37}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"Die Fußballerin trifft 40 Mal nicht das Tor.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0309:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. In der Vergangenheit betrug der Anteil der zufriedenen Mitarbeiter 77%. Das Unternehmen vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 250 Mitarbeiter untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,180}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"Von den befragten Mitarbeitern sind 177 zufrieden.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0378:0,0001}",
"{1:MC:~Nullhypothese~=Gegenhypothese}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. In der Vergangenheit betrug der Anteil der vegetarischen Gerichte 54%. Der Besitzer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 250 Gerichte untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,122}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"Von den kontrollierten Gerichten sind 121 vegetarisch.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0565:0,0001}",
"{1:MC:~Nullhypothese~=Gegenhypothese}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. In der Vergangenheit betrug der Anteil der unzureichend bewässerten Pflanzen 27%. Die Filialleiterin vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 250 Pflanzen untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,54}.",
"fragen":[
"Bestimmen Sie das erzielte Signifikanzniveau (auf 4 NKS gerundet).",
"Von den geprüften Pflanzen bekommen 53 zu wenig Wasser. Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0299:0,0001}",
"{1:MC:~Nullhypothese~=Gegenhypothese}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. In der Vergangenheit betrug der Anteil der Werkzeuge mit Akku 41%. Der Onlineshop vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 250 Werkzeuge untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,90}.",
"fragen":[
"Bestimmen Sie das erzielte Signifikanzniveau (auf 4 NKS gerundet).",
"Von den registrierten Werkzeugen sind 91 mit einem Akku ausgestattet. Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0607:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. In der Vergangenheit betrug der Anteil der Computer mit unzureichendem Virenschutz 25%. Das Unternehmen vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 100 Computer untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,18}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"Von den untersuchten Computern haben 21 keinen ausreichenden Virenschutz.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,063:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. In der Vergangenheit betrug der Anteil der Krüge mit Kratzer 62%. Die Glaserei vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 300 Krüge untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,174}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"In der Stichprobe sind 177 Krüge mit Kratzer. Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0863:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. In der Vergangenheit betrug der Anteil der Vorschläge mit attraktiven Partnern 34%. Amalia vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 250 vorgeschlagenen Partner untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,74}.",
"fragen":[
"Bestimmen Sie das erzielte Signifikanzniveau (auf 4 NKS gerundet).",
"Von den vorgeschlagenen Partnern findet Amalia 73 attraktiv.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0793:0,0001}",
"{1:MC:~Nullhypothese~=Gegenhypothese}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. In der Vergangenheit betrug der Anteil der Smartwatches mit Gutschein 72%. Das Unternehmen vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 300 Smartwatches untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,201}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"In einer Kiste sind 204 Smartwatches mit Gutschein. Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0326:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. In der Vergangenheit betrug der Anteil der barbezahlenden Kunden 31%. Der Verkäufer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 100 Kunden untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,22}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"Es bezahlen 25 Kunden bar.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0302:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. In der Vergangenheit betrug der Anteil der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden 58%. Das Unternehmen vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 200 Beamerlampen untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,105}.",
"fragen":[
"Bestimmen Sie das erzielte Signifikanzniveau (auf 4 NKS gerundet).",
"Von den kontrollierten Beamerlampen leuchten 104 weniger als 4000 Stunden. Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0668:0,0001}",
"{1:MC:~Nullhypothese~=Gegenhypothese}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. In der Vergangenheit betrug der Anteil der Follower der Influencerin 25%. Der potentielle Werbepartner vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 100 User untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,17}.",
"fragen":[
"Bestimmen Sie die Wahrscheinlichkeit für den Fehler 1. Art (auf 4 NKS gerundet).",
"Von den befragten Usern folgen 20 der Influencerin.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0376:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. In der Vergangenheit betrug der Anteil der ungenau gewogenen Lebensmittel 28%. Der Kassierer vermutet, dass sich dieser Anteil verringert hat. Diese Gegenhypothese soll im Rahmen eines einseitigen Hypothesentests überprüft werden. Dazu werden in einer Stichprobe 200 Lebensmittel untersucht. Der Ablehnungsbereich der Nullhypothese ist {0,...,43}.",
"fragen":[
"Bestimmen Sie das erzielte Signifikanzniveau (auf 4 NKS gerundet).",
"Von den ermittelten Gewichten sind 44 nicht ausreichend genau.  Beurteilen Sie auf Grundlage der Entscheidungsregel, ob weiterhin von der Nullhypothese oder stattdessen von der Gegenhypothese ausgegangen werden soll."
],
"antworten":[
"{1:NUMERICAL:=0,0224:0,0001}",
"{1:MC:~=Nullhypothese~Gegenhypothese}"
]
}
]
