[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 23% defekt. Der Kontrolleur erwartet durchschnittlich 63,48 defekte Halbleiter.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Halbleiter (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der defekten Halbleiter angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=276:0,01}",
"{1:NUMERICAL:=6,9914:0,01}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 61% aller Passagiere keinen gültigen Fahrschein. Die Schaffnerin erwartet durchschnittlich 162,26 Passagiere ohne gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Passagiere (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Passagiere ohne gültigen Fahrschein angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=266:0,01}",
"{1:NUMERICAL:=7,955:0,01}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellt jeder 2. Kunde ein Eis mit Streuseln. Der Eisverkäufer erwartet durchschnittlich 103,5 Kundenbestellungen mit Streuseln.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Kundenbestellungen mit Streuseln angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten Kunden (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=7,1937:0,01}",
"{1:NUMERICAL:=207:0,01}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 64%. David erwartet durchschnittlich 177,28 geworfene Köpfe.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Münzwürfe (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der geworfenen Köpfe angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=277:0,01}",
"{1:NUMERICAL:=7,9888:0,01}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Erfahrungswerte besagen, dass 61% aller Bewerber den Check erfolgreich absolvieren. Die Ärztin erwartet durchschnittlich 68,93 Bewerber mit erfolgreichem Gesundheitscheck.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten Bewerber (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=5,1849:0,01}",
"{1:NUMERICAL:=113:0,01}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Die Durchfallquote liegt bei 30%. Der Fahrlehrer erwartet durchschnittlich 82,2 durchgefallene Prüflinge.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der durchgefallenen Prüflinge angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten Prüflinge (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=7,5855:0,01}",
"{1:NUMERICAL:=274:0,01}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge ist jeder 4. Schuh gefälscht. Der Zollbeamte erwartet durchschnittlich 28 gefälschte Turnschuhe.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der gefälschten Turnschuhe angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten Turnschuhe (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=4,5826:0,01}",
"{1:NUMERICAL:=112:0,01}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass 20% aller Schüsse das Tor verfehlen. Die Fußballerin erwartet durchschnittlich 45,2 Fehltreffer.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Fehltreffer angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten Freistöße (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=6,0133:0,01}",
"{1:NUMERICAL:=226:0,01}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen ist jeder 4. Mitarbeiter zufrieden. Das Unternehmen erwartet durchschnittlich 37,5 zufriedene Mitarbeiter.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der zufriedenen Mitarbeiter angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten Mitarbeiter (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=5,3033:0,01}",
"{1:NUMERICAL:=150:0,01}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass 63% aller Gäste vegetarische Gerichte bestellen. Der Besitzer erwartet durchschnittlich 177,66 vegetarische Gerichte.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Gerichte (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der vegetarischen Gerichte angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=282:0,01}",
"{1:NUMERICAL:=8,1077:0,01}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus früheren Überprüfungen ist bekannt, dass 79% aller Pflanzen zu wenig Wasser bekommen. Die Filialleiterin erwartet durchschnittlich 230,68 unzureichend bewässerte Pflanzen.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der unzureichend bewässerten Pflanzen angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten Pflanzen (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=6,9601:0,01}",
"{1:NUMERICAL:=292:0,01}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 47% einen Akku. Der Onlineshop erwartet durchschnittlich 48,41 Werkzeuge mit Akku.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Werkzeuge (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Werkzeuge mit Akku angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=103:0,01}",
"{1:NUMERICAL:=5,0653:0,01}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben haben 66% aller Computer keinen ausreichenden Virenschutz. Das Unternehmen erwartet durchschnittlich 172,92 Computer mit unzureichendem Virenschutz.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Computer (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Computer mit unzureichendem Virenschutz angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=262:0,01}",
"{1:NUMERICAL:=7,6676:0,01}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 45% aller Krüge einen Kratzer haben. Die Glaserei erwartet durchschnittlich 97,65 Krüge mit Kratzer.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Krüge (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Krüge mit Kratzer angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=217:0,01}",
"{1:NUMERICAL:=7,3285:0,01}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 47% aller vorgeschlagenen Partner attraktiv findet. Amalia erwartet durchschnittlich 62,98 Vorschläge mit attraktiven Partnern.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Vorschläge mit attraktiven Partnern angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten vorgeschlagenen Partner (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=5,7775:0,01}",
"{1:NUMERICAL:=134:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt jeder 5. Smartwatch einen Gutschein bei. Das Unternehmen erwartet durchschnittlich 48,8 Smartwatches mit Gutschein.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Smartwatches (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Smartwatches mit Gutschein angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=244:0,01}",
"{1:NUMERICAL:=6,2482:0,01}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 36% bar bezahlt. Der Verkäufer erwartet durchschnittlich 84,96 barbezahlende Kunden.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der barbezahlenden Kunden angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten Kunden (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=7,3739:0,01}",
"{1:NUMERICAL:=236:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchten 69% aller Beamerlampen weniger als 4000 Stunden. Das Unternehmen erwartet durchschnittlich 111,78 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Beamerlampen (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=162:0,01}",
"{1:NUMERICAL:=5,8866:0,01}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass 21% aller User der Influencerin folgen. Der potentielle Werbepartner erwartet durchschnittlich 50,61 Follower der Influencerin.",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten User (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Follower der Influencerin angibt (auf 2 NKS gerundet)."
],
"antworten":[
"{1:NUMERICAL:=241:0,01}",
"{1:NUMERICAL:=6,3231:0,01}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass jedes 4. Lebensmittel nicht ausreichend genau gewogen wird. Der Kassierer erwartet durchschnittlich 61,75 ungenau gewogene Lebensmittel.",
"fragen":[
"Bestimmen Sie die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der ungenau gewogenen Lebensmittel angibt (auf 2 NKS gerundet).",
"Bestimmen Sie Anzahl der insgesamt untersuchten Lebensmittel (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=6,8053:0,01}",
"{1:NUMERICAL:=247:0,01}"
]
}
]
