[
{
"einleitung":"In einem Betrieb werden pro Stunde die folgenden Anzahlen an Halbleitern produziert: 32 intrinsische Halbleiter, 60 extrinsische Halbleiter, 74 Halbleiter vom P-Typ und 97 Halbleiter vom N-Typ. Einmal pro Stunde prüft eine Maschine einen zufällig ausgewählten Halbleiter. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Maschine prüft",
"fragen":[
"keinen Halbleiter vom N-Typ.",
"einen intrinsischen Halbleiter.",
"weder einen intrinsischen Halbleiter noch einen Halbleiter vom P-Typ.",
"einen intrinsischen Halbleiter oder einen Halbleiter vom N-Typ."
],
"antworten":[
"{1:NUMERICAL:=0,6312:0,001}",
"{1:NUMERICAL:=0,1217:0,001}",
"{1:NUMERICAL:=0,597:0,001}",
"{1:NUMERICAL:=0,4905:0,001}"
]
},
{
"einleitung":"Der Eisstand bietet 4 exotische Eissorten an. An einem Tag wurden bestellt: 59 Kugeln Marshmallow-Keks, 9 Kugeln Whisky-Cola, 73 Kugeln Karotte-Honig und 39 Kugeln Lakritz-Ingwer. Eine Bestellung besteht immer nur aus einer Kugel Eis. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Ein zufällig ausgewählter Kunde kauft",
"fragen":[
"keine Kugel Marshmallow-Keks.",
"eine Kugel Lakritz-Ingwer.",
"weder eine Kugel Whisky-Cola noch eine Kugel Lakritz-Ingwer.",
"eine Kugel Whisky-Cola oder eine Kugel Marshmallow-Keks."
],
"antworten":[
"{1:NUMERICAL:=0,6722:0,001}",
"{1:NUMERICAL:=0,2167:0,001}",
"{1:NUMERICAL:=0,7333:0,001}",
"{1:NUMERICAL:=0,3778:0,001}"
]
},
{
"einleitung":"An einem Beratungsstand für die Ausbildung von Verwaltungsfachangestellten gibt es 39 Interessenten mit FOR, 7 Interessenten mit FHR, 47 Interessenten mit Abitur und 95 Interessenten mit Hauptschulabschluss. Hier und in der Folge wird jeweils nur der höchste Bildungsabschluss aufgeführt.  Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Ein zufällig ausgewählter Interessent hat",
"fragen":[
"die FHR.",
"weder die FHR noch die FOR.",
"die FHR oder die FOR.",
"nicht die FHR."
],
"antworten":[
"{1:NUMERICAL:=0,0372:0,001}",
"{1:NUMERICAL:=0,7553:0,001}",
"{1:NUMERICAL:=0,2447:0,001}",
"{1:NUMERICAL:=0,9628:0,001}"
]
},
{
"einleitung":"In einem Sportgeschäft liegen verschiedene Hosen aus. Es gibt 52 kurze Turnhosen, 64 Skihosen, 66 Jogginghosen und 92 Rennradhosen. Ein Dieb klaut eine zufällige Hose. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Dieb klaut",
"fragen":[
"eine Rennradhose.",
"keine kurze Turnhose.",
"weder eine Skihose noch eine kurze Turnhose.",
"eine Skihose oder eine Rennradhose."
],
"antworten":[
"{1:NUMERICAL:=0,3358:0,001}",
"{1:NUMERICAL:=0,8102:0,001}",
"{1:NUMERICAL:=0,5766:0,001}",
"{1:NUMERICAL:=0,5693:0,001}"
]
},
{
"einleitung":"Ein Gartencenter bietet verschiedene Frühlingsblumen an. Es gibt 40 Tulpen, 16 Narzissen, 45 Pfingstrosen und 28 Primeln. Eine Kundin kauft zufällig eine Blume. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"eine Tulpe oder eine Narzisse.",
"eine Narzisse.",
"keine Narzisse.",
"weder eine Tulpe noch eine Pfingstrose."
],
"antworten":[
"{1:NUMERICAL:=0,4341:0,001}",
"{1:NUMERICAL:=0,124:0,001}",
"{1:NUMERICAL:=0,876:0,001}",
"{1:NUMERICAL:=0,3411:0,001}"
]
},
{
"einleitung":"Ein Geschäft für Heimwerkerbedarf verfügt über verschiedene Schrauben. Es gibt 78 Holzschrauben, 56 Metallschrauben, 27 Steinschrauben und 50 Universalschrauben. Ein Mitarbeiter prüft zufällig eine Schraube. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Mitarbeiter prüft",
"fragen":[
"eine Holzschraube oder eine Steinschraube.",
"weder eine Holzschraube noch eine Steinschraube.",
"eine Metallschraube.",
"keine Universalschraube."
],
"antworten":[
"{1:NUMERICAL:=0,4976:0,001}",
"{1:NUMERICAL:=0,5024:0,001}",
"{1:NUMERICAL:=0,2654:0,001}",
"{1:NUMERICAL:=0,763:0,001}"
]
},
{
"einleitung":"Eine Gläserei stellt unterschiedliche Flaschenarten her. In einem Lager stehen 38 Weingläser, 37 Biergläser, 93 Wassergläser und 59 Schnapsgläser. Eine unvorsichtige Mitarbeiterin stößt zufällig ein Glas um. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Mitarbeiterin beschädigt",
"fragen":[
"kein Bierglas.",
"ein Schnapsglas.",
"ein Weinglas oder ein Schnapsglas.",
"weder ein Weinglas noch ein Bierglas."
],
"antworten":[
"{1:NUMERICAL:=0,837:0,001}",
"{1:NUMERICAL:=0,2599:0,001}",
"{1:NUMERICAL:=0,4273:0,001}",
"{1:NUMERICAL:=0,6696:0,001}"
]
},
{
"einleitung":"Im Garten der Schmidts leben 98 Fliegen, 16 Bienen, 44 Wespen und 46 Bremsen. Herr Schmidt zertritt zufällig ein Tier. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Herr Schmidt zertritt",
"fragen":[
"keine Fliege.",
"weder eine Biene noch eine Wespe.",
"eine Fliege.",
"eine Biene oder eine Fliege."
],
"antworten":[
"{1:NUMERICAL:=0,5196:0,001}",
"{1:NUMERICAL:=0,7059:0,001}",
"{1:NUMERICAL:=0,4804:0,001}",
"{1:NUMERICAL:=0,5588:0,001}"
]
},
{
"einleitung":"Ein Buchladen bietet verschiedene Bücher an. Es gibt 5 Romane, 52 Sachbücher, 69 Kinderbücher und 81 Hörbücher. Ein Kunde bestellt ein zufälliges Buch. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Kunde bestellt",
"fragen":[
"ein Kinderbuch oder ein Hörbuch.",
"kein Kinderbuch.",
"einen Roman.",
"weder ein Kinderbuch noch einen Roman."
],
"antworten":[
"{1:NUMERICAL:=0,7246:0,001}",
"{1:NUMERICAL:=0,6667:0,001}",
"{1:NUMERICAL:=0,0242:0,001}",
"{1:NUMERICAL:=0,6425:0,001}"
]
},
{
"einleitung":"In einer Bibliothek stehen viele verschiedene Bücher zur Verfügung. Es gibt 33 Lyrikbände, 23 Atlanten, 81 Wissenschaftsmagazine und 8 Lexika. Ein Bibliothekar stellt fest, wie oft ein zufällig ausgewähltes Buch ausgeliehen wurde. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Bibliothekar prüft",
"fragen":[
"weder einen Lyrikband noch ein Wissenschaftsmagazin.",
"einen Lyrikband oder ein Wissenschaftsmagazin.",
"keinen Atlas.",
"einen Atlas."
],
"antworten":[
"{1:NUMERICAL:=0,2138:0,001}",
"{1:NUMERICAL:=0,7862:0,001}",
"{1:NUMERICAL:=0,8414:0,001}",
"{1:NUMERICAL:=0,1586:0,001}"
]
},
{
"einleitung":"In einem Restaurant gibt es unterschiedliche Gerichte. Heute werden bestellt: 48 Pizzen, 99 Suppen, 46 Steaks und 98 Salate. Ein Gast bestellt ein zufällig ausgewähltes Gericht. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Der Gast bestellt",
"fragen":[
"keine Pizza.",
"einen Salat oder ein Steak.",
"einen Salat.",
"weder einen Salat noch eine Pizza."
],
"antworten":[
"{1:NUMERICAL:=0,8351:0,001}",
"{1:NUMERICAL:=0,4948:0,001}",
"{1:NUMERICAL:=0,3368:0,001}",
"{1:NUMERICAL:=0,4983:0,001}"
]
},
{
"einleitung":"Ein Spielzeuggeschäft verkauft verschiedene Spielzeuge. Es gibt 69 Puppen, 47 Autos, 48 Baukästen und 42 Plüschtiere. Eine Kundin kauft ein zufällig ausgewähltes Spielzeug. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"ein Plüschtier.",
"kein Plüschtier.",
"weder ein Plüschtier noch ein Auto.",
"ein Plüschtier oder eine Puppe."
],
"antworten":[
"{1:NUMERICAL:=0,2039:0,001}",
"{1:NUMERICAL:=0,7961:0,001}",
"{1:NUMERICAL:=0,568:0,001}",
"{1:NUMERICAL:=0,5388:0,001}"
]
},
{
"einleitung":"Im Supermarkt gibt es eine Auswahl an Obst. Es wurden heute gekauft: 95 Äpfel, 63 Bananen, 86 Kirschen und 36 Trauben. Eine Kundin wählt ein zufällig ausgewähltes Obst im Supermarkt. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Käuferin wählt",
"fragen":[
"eine Banane.",
"keine Kirsche.",
"eine Traube oder eine Banane.",
"weder eine Traube noch eine Kirsche."
],
"antworten":[
"{1:NUMERICAL:=0,225:0,001}",
"{1:NUMERICAL:=0,6929:0,001}",
"{1:NUMERICAL:=0,3536:0,001}",
"{1:NUMERICAL:=0,5643:0,001}"
]
},
{
"einleitung":"In einer Bäckerei gibt es unterschiedliche Brotsorten. Es wurden verkauft: 4 Baguette, 64 Krustenbrot, 83 Ciabatta und 35 Roggenbrot. Eine Kundin kauft ein zufällig ausgewähltes Brot in der Bäckerei. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"ein Baguette.",
"ein Baguette oder ein Ciabatta.",
"kein Baguette.",
"weder ein Baguette noch ein Krustenbrot."
],
"antworten":[
"{1:NUMERICAL:=0,0215:0,001}",
"{1:NUMERICAL:=0,4677:0,001}",
"{1:NUMERICAL:=0,9785:0,001}",
"{1:NUMERICAL:=0,6344:0,001}"
]
},
{
"einleitung":"Im Elektronikgeschäft gibt es verschiedene Modelle von Handys. Es wurden verkauft: 8 Smartphones, 15 Tablets, 25 Laptops und 24 Smartwatches. Eine Kundin kauft ein ein zufällig ausgewähltes Gerät im Elektronikgeschäft. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"weder ein Smartphone noch eine Smartwatch.",
"eine Smartwatch.",
"ein Smartphone oder einen Laptop.",
"kein Smartphone."
],
"antworten":[
"{1:NUMERICAL:=0,5556:0,001}",
"{1:NUMERICAL:=0,3333:0,001}",
"{1:NUMERICAL:=0,4583:0,001}",
"{1:NUMERICAL:=0,8889:0,001}"
]
},
{
"einleitung":"Ein Bekleidungsgeschäft bietet verschiedene Kleidungsstücke an. Es wurden gekauft: 53 Hosen, 69 Hemden, 83 Jacken und 50 T-Shirts. Eine Kundin kauft eine zufällig ausgewählte Kleidung. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"eine Hose oder ein T-Shirt.",
"weder eine Hose noch ein T-Shirt.",
"ein Hemd.",
"keine Hose."
],
"antworten":[
"{1:NUMERICAL:=0,4039:0,001}",
"{1:NUMERICAL:=0,5961:0,001}",
"{1:NUMERICAL:=0,2706:0,001}",
"{1:NUMERICAL:=0,7922:0,001}"
]
},
{
"einleitung":"In einer Apotheke gibt es unterschiedliche Medikamente. Es wurden abgegeben: 61 Schmerzmittel, 58 Hustenbonbons, 65 Vitamine und 95 Pflaster. Eine Kundin kauft einen ein zufällig ausgewählten medizinischen Artikel in der Apotheke. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"ein Pflaster oder ein Schmerzmittel.",
"kein Schmerzmittel.",
"ein Schmerzmittel.",
"weder ein Pflaster noch ein Schmerzmittel."
],
"antworten":[
"{1:NUMERICAL:=0,5591:0,001}",
"{1:NUMERICAL:=0,7814:0,001}",
"{1:NUMERICAL:=0,2186:0,001}",
"{1:NUMERICAL:=0,4409:0,001}"
]
},
{
"einleitung":"Ein Café bietet verschiedene Kaffeesorten an. Es wurden heute bestellt: 85 Espresso, 89 Cappuccino, 36 Latte Macchiato und 64 Filterkaffee. Eine Kundin bestellt im Café ein zufällig ausgewähltes Getränk. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin bestellt",
"fragen":[
"einen Cappuccino oder einen Espresso.",
"weder einen Cappuccino noch einen Filterkaffee.",
"keinen Filterkaffee.",
"einen Cappuccino."
],
"antworten":[
"{1:NUMERICAL:=0,635:0,001}",
"{1:NUMERICAL:=0,4416:0,001}",
"{1:NUMERICAL:=0,7664:0,001}",
"{1:NUMERICAL:=0,3248:0,001}"
]
},
{
"einleitung":"Im Zoogeschäft gibt es verschiedene Tiere. Es wurden verkauft: 93 Katzen, 14 Hunde, 94 Vögel und 78 Hamster. Eine Kundin kauft im Zoogeschäft ein zufällig ausgewähltes Tier. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin kauft",
"fragen":[
"weder einen Hund noch eine Katze.",
"einen Hund oder eine Katze.",
"keinen Vogel.",
"eine Katze."
],
"antworten":[
"{1:NUMERICAL:=0,6165:0,001}",
"{1:NUMERICAL:=0,3835:0,001}",
"{1:NUMERICAL:=0,6631:0,001}",
"{1:NUMERICAL:=0,3333:0,001}"
]
},
{
"einleitung":"In einem Fitnessstudio gibt es unterschiedliche Kurse. Es wurden gebucht: 81 Yoga, 65 Krafttraining, 73 Cardio und 14 Pilates. Eine Kundin bucht einen ein zufällig ausgewählten Kurs. Berechnen Sie die Wahrscheinlichkeit der folgenden Ereignisse: Die Kundin bucht",
"fragen":[
"keinen Pilates-Kurs.",
"ein Cardiotraining.",
"einen Yoga-Kurs oder ein Cardiotraining.",
"weder einen Yoga-Kurs noch ein Cardiotraining."
],
"antworten":[
"{1:NUMERICAL:=0,9399:0,001}",
"{1:NUMERICAL:=0,3133:0,001}",
"{1:NUMERICAL:=0,6609:0,001}",
"{1:NUMERICAL:=0,3391:0,001}"
]
}
]
