[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 27% defekt.",
"fragen":[
"Bestimmen Sie die Anzahl der Halbleiter, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 27 defekte Halbleiter mindestens 64% beträgt."
],
"antworten":[
"{1:NUMERICAL:=105:0}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 58% aller Passagiere keinen gültigen Fahrschein.",
"fragen":[
"Bestimmen Sie die Anzahl der Passagiere, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 163 Passagiere ohne gültigen Fahrschein höchstens 16% beträgt."
],
"antworten":[
"{1:NUMERICAL:=297:0}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellen 34% aller Kunden ein Eis mit Streuseln.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 47 Kundenbestellungen mit Streuseln mindestens 79% beträgt."
],
"antworten":[
"{1:NUMERICAL:=151:0}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf beträgt die Wahrscheinlichkeit für Kopf 52%.",
"fragen":[
"Bestimmen Sie die Anzahl der Münzwürfe, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 115 geworfene Köpfe mindestens 63% beträgt."
],
"antworten":[
"{1:NUMERICAL:=217:0}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Erfahrungswerte besagen, dass 41% aller Bewerber den Check erfolgreich absolvieren.",
"fragen":[
"Bestimmen Sie die Anzahl der Bewerber, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 87 Bewerber mit erfolgreichem Gesundheitscheck höchstens 83% beträgt."
],
"antworten":[
"{1:NUMERICAL:=198:0}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Jeder 5. Prüfling fällt durch.",
"fragen":[
"Bestimmen Sie die Anzahl der Prüflinge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 37 durchgefallene Prüflinge höchstens 49% beträgt."
],
"antworten":[
"{1:NUMERICAL:=189:0}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge ist jeder 2. Schuh gefälscht.",
"fragen":[
"Bestimmen Sie die Anzahl der Turnschuhe, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 95 gefälschte Turnschuhe mindestens 54% beträgt."
],
"antworten":[
"{1:NUMERICAL:=191:0}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass 66% aller Schüsse das Tor verfehlen.",
"fragen":[
"Bestimmen Sie die Anzahl der Freistöße, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 67 Fehltreffer höchstens 85% beträgt."
],
"antworten":[
"{1:NUMERICAL:=108:0}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen ist jeder 2. Mitarbeiter zufrieden.",
"fragen":[
"Bestimmen Sie die Anzahl der Mitarbeiter, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 113 zufriedene Mitarbeiter mindestens 77% beträgt."
],
"antworten":[
"{1:NUMERICAL:=237:0}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass 61% aller Gäste vegetarische Gerichte bestellen.",
"fragen":[
"Bestimmen Sie die Anzahl der Gerichte, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 144 vegetarische Gerichte mindestens 29% beträgt."
],
"antworten":[
"{1:NUMERICAL:=229:0}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus früheren Überprüfungen ist bekannt, dass 35% aller Pflanzen zu wenig Wasser bekommen.",
"fragen":[
"Bestimmen Sie die Anzahl der Pflanzen, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 70 unzureichend bewässerte Pflanzen mindestens 20% beträgt."
],
"antworten":[
"{1:NUMERICAL:=218:0}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 53% einen Akku.",
"fragen":[
"Bestimmen Sie die Anzahl der Werkzeuge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 151 Werkzeuge mit Akku mindestens 46% beträgt."
],
"antworten":[
"{1:NUMERICAL:=283:0}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben haben 78% aller Computer keinen ausreichenden Virenschutz.",
"fragen":[
"Bestimmen Sie die Anzahl der Computer, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 166 Computer mit unzureichendem Virenschutz höchstens 64% beträgt."
],
"antworten":[
"{1:NUMERICAL:=211:0}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 48% aller Krüge einen Kratzer haben.",
"fragen":[
"Bestimmen Sie die Anzahl der Krüge, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 92 Krüge mit Kratzer höchstens 28% beträgt."
],
"antworten":[
"{1:NUMERICAL:=202:0}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 24% aller vorgeschlagenen Partner attraktiv findet.",
"fragen":[
"Bestimmen Sie die Anzahl der vorgeschlagenen Partner, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 59 attraktive Partnervorschläge höchstens 39% beträgt."
],
"antworten":[
"{1:NUMERICAL:=257:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt 67% aller Smartwatches einen Gutschein bei.",
"fragen":[
"Bestimmen Sie die Anzahl der Smartwatches, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für mindestens 111 Smartwatches mit Gutschein mindestens 85% beträgt."
],
"antworten":[
"{1:NUMERICAL:=175:0}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 31% bar bezahlt.",
"fragen":[
"Bestimmen Sie die Anzahl der Kunden, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 28 barbezahlende Kunden höchstens 24% beträgt."
],
"antworten":[
"{1:NUMERICAL:=103:0}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchten 62% aller Beamerlampen weniger als 4000 Stunden.",
"fragen":[
"Bestimmen Sie die Anzahl der Beamerlampen, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für höchstens 186 Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden mindestens 65% beträgt."
],
"antworten":[
"{1:NUMERICAL:=295:0}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass 38% aller User der Influencerin folgen.",
"fragen":[
"Bestimmen Sie die Anzahl der User, die mindestens untersucht werden müssen, damit die Wahrscheinlichkeit für höchstens 61 Follower der Influencerin höchstens 80% beträgt."
],
"antworten":[
"{1:NUMERICAL:=149:0}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass jedes 4. Lebensmittel nicht ausreichend genau gewogen wird.",
"fragen":[
"Bestimmen Sie die Anzahl der Lebensmittel, die höchstens untersucht werden dürfen, damit die Wahrscheinlichkeit für mindestens 51 ungenau gewogene Lebensmittel höchstens 69% beträgt."
],
"antworten":[
"{1:NUMERICAL:=214:0}"
]
}
]
