[
{
"einleitung":"Ein Kontrolleur überprüft die Funktionsfähigkeit von Halbleitern. Ein Halbleiter ist mit einer Wahrscheinlichkeit von 40% defekt. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der defekten Halbleiter angibt, beträgt \\( \\sigma = 6,6633 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der defekten Halbleiter.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Halbleiter (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=74:0,01}",
"{1:NUMERICAL:=185:0,01}"
]
},
{
"einleitung":"Eine Schaffnerin kontrolliert Fahrscheine in einer Regionalbahn von Bielefeld nach Münster. Erfahrungsgemäß haben 76% aller Passagiere keinen gültigen Fahrschein. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Passagiere ohne gültigen Fahrschein angibt, beträgt \\( \\sigma = 6,6576 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Passagiere ohne gültigen Fahrschein.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Passagiere (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=184,68:0,01}",
"{1:NUMERICAL:=243:0,01}"
]
},
{
"einleitung":"An einem Eisstand bietet der Verkäufer Eis mit oder ohne Streuseln an. Typischerweise bestellen 80% aller Kunden ein Eis mit Streuseln. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Kundenbestellungen mit Streuseln angibt, beträgt \\( \\sigma = 4,4721 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Kundenbestellungen mit Streuseln.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Kunden (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=100:0,01}",
"{1:NUMERICAL:=125:0,01}"
]
},
{
"einleitung":"David hat eine gezinkte Münze. Bei einem einmaligen Wurf liegt bei jedem 4. Wurf Kopf oben. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der geworfenen Köpfe angibt, beträgt \\( \\sigma = 7,0356 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der geworfenen Köpfe.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Münzwürfe (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=66:0,01}",
"{1:NUMERICAL:=264:0,01}"
]
},
{
"einleitung":"Eine Ärztin prüft, ob Bewerber für den Polizeiberuf gesundheitlich geeignet sind. Erfahrungswerte besagen, dass 66% aller Bewerber den Check erfolgreich absolvieren. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Bewerber mit erfolgreichem Gesundheitscheck angibt, beträgt \\( \\sigma = 8,15 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Bewerber (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Bewerber mit erfolgreichem Gesundheitscheck."
],
"antworten":[
"{1:NUMERICAL:=296:0,01}",
"{1:NUMERICAL:=195,36:0,01}"
]
},
{
"einleitung":"Ein Fahrlehrer nimmt eine theoretische Führerscheinprüfung ab. Die Durchfallquote liegt bei 57%. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der durchgefallenen Prüflinge angibt, beträgt \\( \\sigma = 6,5866 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Prüflinge (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der durchgefallenen Prüflinge."
],
"antworten":[
"{1:NUMERICAL:=177:0,01}",
"{1:NUMERICAL:=100,89:0,01}"
]
},
{
"einleitung":"Ein Zollbeamter kontrolliert ein Sportgeschäft hinsichtlich gefälschter Turnschuhe. Glaubwürdigen Schätzungen zufolge sind 70% aller Schuhe gefälscht. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der gefälschten Turnschuhe angibt, beträgt \\( \\sigma = 5,7236 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der gefälschten Turnschuhe.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Turnschuhe (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=109,2:0,01}",
"{1:NUMERICAL:=156:0,01}"
]
},
{
"einleitung":"Eine Fußballspielerin trainiert Freistöße. Sie weiß, dass 30% aller Schüsse das Tor verfehlen. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Fehltreffer angibt, beträgt \\( \\sigma = 5,3833 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Freistöße (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Fehltreffer."
],
"antworten":[
"{1:NUMERICAL:=138:0,01}",
"{1:NUMERICAL:=41,4:0,01}"
]
},
{
"einleitung":"Ein Unternehmen untersucht, wie zufrieden seine Mitarbeiter sind. Bekanntermaßen sind 34% aller Mitarbeiter zufrieden. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der zufriedenen Mitarbeiter angibt, beträgt \\( \\sigma = 6,7825 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der zufriedenen Mitarbeiter.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Mitarbeiter (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=69,7:0,01}",
"{1:NUMERICAL:=205:0,01}"
]
},
{
"einleitung":"Der Besitzer eines Restaurants untersucht, wie viele Gäste vegetarische Gerichte bestellen. Allgemeine Statistiken zeigen, dass 79% aller Gäste vegetarische Gerichte bestellen. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der vegetarischen Gerichte angibt, beträgt \\( \\sigma = 6,5296 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Gerichte (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der vegetarischen Gerichte."
],
"antworten":[
"{1:NUMERICAL:=257:0,01}",
"{1:NUMERICAL:=203,03:0,01}"
]
},
{
"einleitung":"Die Filialleiterin eines Gartencenter prüft, ob die Pflanzen ausreichend bewässert werden. Aus Erfahrung weiß sie, dass jede 5. Pflanze zu wenig Wasser bekommt. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der unzureichend bewässerten Pflanzen angibt, beträgt \\( \\sigma = 5,7827 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der unzureichend bewässerten Pflanzen.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Pflanzen (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=41,8:0,01}",
"{1:NUMERICAL:=209:0,01}"
]
},
{
"einleitung":"Ein Onlineshop für Heimwerkerbedarf bietet elektrische Werkzeuge entweder mit Kabel oder mit Akku an. Ein Werkzeug hat mit einer Wahrscheinlichkeit von 69% einen Akku. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Werkzeuge mit Akku angibt, beträgt \\( \\sigma = 5,5112 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Werkzeuge mit Akku.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Werkzeuge (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=97,98:0,01}",
"{1:NUMERICAL:=142:0,01}"
]
},
{
"einleitung":"Ein Unternehmen prüft, wie gut seine Computer vor etwaigen Cyberattacken geschützt sind. Nach offiziellen Angaben haben 72% aller Computer keinen ausreichenden Virenschutz. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Computer mit unzureichendem Virenschutz angibt, beträgt \\( \\sigma = 6,9848 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Computer (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Computer mit unzureichendem Virenschutz."
],
"antworten":[
"{1:NUMERICAL:=242:0,01}",
"{1:NUMERICAL:=174,24:0,01}"
]
},
{
"einleitung":"Eine Glaserei produziert Maßkrüge, wobei es an einigen Krügen zu Kratzern kommt. Analysen zeigen, dass 48% aller Krüge einen Kratzer haben. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Krüge mit Kratzer angibt, beträgt \\( \\sigma = 8,1482 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Krüge mit Kratzer.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Krüge (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=127,68:0,01}",
"{1:NUMERICAL:=266:0,01}"
]
},
{
"einleitung":"Amalia sucht auf einer Online-Partnerbörse nach dem Mann fürs Leben. Aus Erfahrung weiß sie, dass sie 60% aller vorgeschlagenen Partner attraktiv findet. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Vorschläge mit attraktiven Partnern angibt, beträgt \\( \\sigma = 6,5361 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten vorgeschlagenen Partner (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Vorschläge mit attraktiven Partnern."
],
"antworten":[
"{1:NUMERICAL:=178:0,01}",
"{1:NUMERICAL:=106,8:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Smartwatches. Um den Absatz anzukurbeln, werden einigen Uhren zufällig Gutscheine für ein Online-Versandhaus beigelegt. Der Zufallsgenerator legt 29% aller Smartwatches einen Gutschein bei. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Smartwatches mit Gutschein angibt, beträgt \\( \\sigma = 5,6493 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Smartwatches (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Smartwatches mit Gutschein."
],
"antworten":[
"{1:NUMERICAL:=155:0,01}",
"{1:NUMERICAL:=44,95:0,01}"
]
},
{
"einleitung":"Der Verkäufer einer Imbissbude möchte wissen, auf welche Art seine Kunden bezahlen. Es ist bekannt, dass ein Kunde mit einer Wahrscheinlichkeit von 55% bar bezahlt. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der barbezahlenden Kunden angibt, beträgt \\( \\sigma = 5,9492 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der barbezahlenden Kunden.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Kunden (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=78,65:0,01}",
"{1:NUMERICAL:=143:0,01}"
]
},
{
"einleitung":"Ein Unternehmen verkauft Beamer und garantiert eine Lebensdauer von 4000 Stunden für die Beamerlampen. Analysen von Verbraucherschützern zufolge leuchten 24% aller Beamerlampen weniger als 4000 Stunden. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden angibt, beträgt \\( \\sigma = 4,9989 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten Beamerlampen (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Beamerlampen mit einer Lebensdauer von weniger als 4000 Stunden."
],
"antworten":[
"{1:NUMERICAL:=137:0,01}",
"{1:NUMERICAL:=32,88:0,01}"
]
},
{
"einleitung":"Ein potentieller Werbepartner studiert den Bekanntheitsgrad einer Influencerin. Man weiß, dass jeder 2. User der Influencerin folgt. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der Follower der Influencerin angibt, beträgt \\( \\sigma = 6,265 \\).",
"fragen":[
"Bestimmen Sie Anzahl der insgesamt untersuchten User (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet).",
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der Follower der Influencerin."
],
"antworten":[
"{1:NUMERICAL:=157:0,01}",
"{1:NUMERICAL:=78,5:0,01}"
]
},
{
"einleitung":"In einem Lebensmittelgeschäft bestimmt ein Kassierer mit Hilfe einer Waage das Gewicht von Obst und Gemüse. Interne Untersuchungen zeigen, dass in 56% der Fälle das Gewicht nicht ausreichend genau bestimmt wird. Die Standardabweichung der binomialverteilten Zufallsgröße, die die Anzahl der ungenau gewogenen Lebensmittel angibt, beträgt \\( \\sigma = 7,577 \\).",
"fragen":[
"Bestimmen Sie die durchschnittlich zu erwartende Anzahl der ungenau gewogenen Lebensmittel.",
"Bestimmen Sie Anzahl der insgesamt untersuchten Lebensmittel (Endergebnis und bei Verwendung als mögliches Zwischenergebnis auf eine ganze Zahl gerundet)."
],
"antworten":[
"{1:NUMERICAL:=130,48:0,01}",
"{1:NUMERICAL:=233:0,01}"
]
}
]
